1,809
circuitri
q-1
woodi
annie.wellesley.edu
q-2
luanch
*best*
|tax-def
polytechniqu
suzann
1qjrec
chkgamma.jpg
19393
19392
accret
1,800
cup.hp.com
ptownson
9:10
seattle-k
bratislava
rscharfi
broward
rotating/zooming/anim
fractal
viewabl
elvi
sundday
432-9090
remialcsid
showcas
mycdb
wednesday
andrei_lomakin
rauno
b-/c+
zzzzzz
accuml
27*
cfa
1997.
27.
pub/graphics/rtnews/rtnv5n3.z
270
272
273
274
275
276
277
278
71221,3015
targa
dialogu
1993apr2.164428.1718
refug
usenet
yiq
1pp991
succumb
widget
chins
devellano
-then
highpass
chine
ching
china
ee90dhg
quart
deterior
ram/vram
spotti
473-6351
oxymoron
onderwerpen
c5sno8.h5p
kinsley
neurologist
conting
xv221
controversi
golden
_would_
gridiron
foolerie..
282-3677
miniva
emerick
emerich
1-800-463-3333
topographi
2.2.1
sterl
stern
12,924
cost/perform
idacom.hp.com
flute.calpoly.edu
rocksteadi
agassi
dnf
dna
dnc
polyribosylribitol
lemeuix
briza
e0
aerodynamicist
1993apr15.161737.28377
music
catchi
voyageur
musil
big-govern
nebul
1613
-garison
meteorologist
202-619-6511
hover
exce
5.16
molenaar
cherbayev
c5ky9y.mkk
astrosun.tn.cornell.edu
kampala
100.00
46.5
matroid
locker
|motor
frivil
wang
hyatt
alflatoxin
unjust
kaprow
xtra
45.9
51.8
ga=goal
want
two-astronaut
closed-ecolog
engr
51.6
51.7
cross-gener
galley-bowen
holly.bnr.co.uk
travel
copious
cutback
h1p4s4g
1993apr12.231544.5990
r3000
playback
dangerfield
bastyr
45.2
sclark
51,800
narcosi
barbra
1174
1170
hcrlgw
1179
1178
wrong
henrik
gould/deanza
117.
mennon
prodig
yatsenko
andreychok
glennc
breathabl
eseci
'net
season
marquett
18th
menlo
vastera
isy.liu.s
1r1pit
hitlerolog
lindroo
-sampl
snugli
12-gaug
rashli
aargh
rountin
fir
matzadah
625
fit
c5h92x.dtw
fix
|reduc
1993apr14.103243.1673
inan
*ye
.beg
fig
menachem
1993apr16.212441.34125
fin
paranjap
pkmab.s
wag.caltech.edu
apple-talig
c5bvqy.fld
satelit
starbase1.caltech.edu
sixteen
damnat
arrog
barton
hemorrhag
s1.gov
accommod
ww1a+
1t30fu
falcon.demon.co.uk
c5e2g7.877
vilok
ingrid
ftp.cs.unc.edu
142,694
veega
lederle-praxi
burial
burian
660,839
buchberg
allan
393
392
391
07.10.92
397
396
395
394
399
398
120,000
self-
16-169
sci.misc
smirk
pts=point
lefevr
7mhz
mason
mazur
genghi
adapt
muellerm
szikop
+03:11
chanut
sheep
abbott
98104
||==================================||notr
renegoti
eredoctoraat
karazm.math.uh.edu
userdono
stratu
berwick
dc/baltimor
'boid
competet
dmorf12.zip
nancy.block
behunin
british/american
man-mad
parenter
nonexclus
vertebr
lazeru
federko
35-37-11
50569-0010
beach.utmb.edu
misclassif
clementin
kt7h
chevron
kfl
post-miss
datahand2.gif
israeli-occupi
kortink
masten
iniqu
p_i
jugd
25286
master
//lifestyl
critter
hiya
understaf
ftp.informatik.uni-oldenburg.d
gchen
1162.5
outward-fac
'haaden
150.203.84.20
27-jan-92
lyndon
1993apr20.204335.157595
inetnet
|appli
ampl
0-10
0-11
you'resomeon
21,100
286-5690.
minute-by-minut
griegg
86-2874
sheen
152.2.128.159
sooth
sugra.uucp
raleigh/durham/chapel
idli
third-round
paridis
postnas
surfer.win.net
floweri
whitcomb
spectrum
longu
boltzmann
'pothead
plus/minu
122,123
carbonifer
himem.si
dozen
black/whit
maj.
osc
1993apr18.200255.13012
2.70
2.73
2.75
vga
esrock
vgx
eulog
willing/
simplifi
canist
unknow
kariya
*was*
mouth
long-
1993apr21.090638.6253
dailey
46556||
4,474
ecee00-69
singer
o'shaughnessi
willingp
redhil
called-upon
tect
unpleas
10-page
1993apr5.194440.18546
comp.sources.x
tech
hiatu
|water
bisexu
scream
|gener
35,789
mostli
dickey
q+p-80
cheapli
fennel
mmilitzo
ulcer
gamma-correct
klimek
joyou
10016-7374
restaur
blish
rico
all-finnish/all-swedish
rick
rich
rice
memoir
b+/b
rica
plate
jtpoupor
7-19
ldo
7-14
7-11
510-596-5868
platt
mcnab
anxious
populair
gagit
ossi.com
quintess
ci=68.9-78.1
jaguar
video-aid
rectal
pdxgate.uucp
pretzel
patch
121:355-62
seopar
1974-77
1974-75
cull
xv-3.00
acadamia
.if
eia/tia562
heterogen
castlab.engr.wisc.edu
-fan
irv
iri
insomina
'mark
wasington
dalhousi
irb
irc
ire
xvf
h10
extend
utcsri
udcvax.bitnet
chirurgi
extens
extent
sybase.com
pase70
reserveren
+13
+11
+10
+16
+15
+14
mellanbi
pascal-program
unemploy
preassum
1qvb5ainnmoi
-rich
tyranni
lot*
windham
lookin
tomarrow
veen
'or
linux+x+countless
'send
rehash
assur
mc05a
gopher
cuz
dabbott
puech
assum
pyramid.pyramid.com
3.82
cartoon.inria.fr
3.86
3.84
union
fri
fro
rgb
mucu
bromid
muck
frr
much
muco
tallest
difficil
838987
regul
retrospect
spit
albeaj
**new
r4t
dave
hepb
spif
davo
spin
1676
davi
wildcat
gimic
18:41
chama.eece.unm.edu
zalman
intak
opportunities-island
employ
burr-brown
sem1
133.9.1.32
4283.9
04:12:33
30,300
disprov
kohr
kebarn
eighteen
comp.si
fleic
804x1609
hong
dilut
perscrib
1993apr30.162636.22327
split
apr16.043426.69352
c5t41s.8nz
bls101
robots.gsfc.nasa.gov
marches
implod
7,000-8,000
seqanalref
19:27:24
capabilitia
refil
refin
potvin/bossy/trottier/smith
1993apr20.224730.2098
altar
nibbl
226-9556
differences/
re-configur
academia
998.1
998.0
announcers-bruc
qmail.slac.stanford.edu
larrison
bellow
nssdcb
nssdca
airbag
lassi
brandish
pbm+
cerrito
hal
ham
han
berni
acri.fr
haa
hab
duffey
'someth
hay
mcnamara
endur
hap
macgoph
har
hat
hav
haw
c-christian
non-murder
verdict
shadow
12:36
12:31
12:30
cd'ing
who-knows-what
hawgood
miff
hahahahah
draft,10
2-3.
exogen
2-3-
414-253-4177
v3.00
panther.bear
double-step
zurich.ibm.com
bknight.jpr.com
attorney
76203
crowd
czech
space/acronym
p48
crown
1024*768*16
billboard
telecat
95969
bottom
constip
inhuman
completli
uicvm.bitnet
kennholt
+nyi+
/software/pc/simtel20/graph
c5fi9r.7yz
sjc.mentorg.com
whscad1.att.com
t4/centaur
54.1
binder
anagram
1991-92
vasilion
moflngan
aboard
acog
semr
pu-239
dmitri_kvartalnov
aden
szmanda
klingler
keith_primeau
sites..
sci.philosophy.meta
litvinov
mbk
skidmore.edu
marshall
honeymoon
mba
mbb
mbc
creativ
mbr
fabric
suffici
tamm
magizin
13676
t-cell
5869
1qk0k4
toolkit*
receptor-th
headach
nasa/jsc/gm2
packed-
universityy
safeguard
work-rel
17:40.
counterterrorist
256-or-less-color
duel
0-8306-3059-7
physics.ubc.ca
anti-tax
/pub/gopher/rice_cms/
30k
nicest
histogram/contrast
univesa
dplatt
ishbeld
gravitacion
415/472-5527
1-800-343-3637
minah
y14.26m-1987
bats
paperwork
01-2
sizeof
1995-96
zdeno_cig
cambodia
cocacola
pasadena
role
lucier
640x400x256
0.891
crossov
roll
notif
intend
flamste
devot
ointment
clust1.clemson.edu
enea.apple.com
devor
wouldpledg
intens
intent
0.896
9199
aaplay
loren
pusillanim
qmjhl
shootout
espagn
80387
fault-toler
5.11
geometr
erc.msstate.edu
goal/priz
1993apr17.195202.28921
gown
*brief*
cincinnati
chain
whoever
cwis.unomaha.edu
oss
osu
end-us
gemini.gsfc.nasa.gov
1qup1linnotb
*near*
nosediv
shunjuku-ku
jer4
10510
14.chicago
bewild
osf
37,000iu
catalyt
catalys
qualtiy
unpack
aio.jsc.nasa.gov
catalyz
semirur
crater
ray-cast
1993mar27.142431.25188
travis.csd.harris.com
downtim
macho
fgiraff
jerk
jere
bulletin
netlib
1200x900
aborte
/pub/gopher/unix/xgopher1.2.tar.z
immune-cel
corp.
exact
undeni
vma.cc.nd.edu
macliesh
8.60a
cooki
wc-team
brent_gilchrist
bis_
assn119
handwrit
da_tinker1
announcementof
unprotect
winecj
727,848
beacus
bovin
79727
corazon
red-neck
well-orchestr
antwerp
goldston
15,896
+z
wedo
boost
geraldo.cc.utexas.edu
foligno
honour
modif
address
pens-devil
modin
plunger
merklin
conrad.appstate.edu
penguin
_miracl
30*
fledgl
queue
dusti
influx
spdm
'foam
30.
ensoniq
t.sweeney
ratif
/////////program
instal
21-way
ericsc4x1k9.apz
699
afb
threefold
_free_
valley/
uuencod
familar
file/statu
inetray
15-15-6
tundra
enhanc
sierra
appartu
panda.uiowa.edu
1625-1712
cccbb
over-work
cautiou
k00
targatorl
rutherford
xyz2
496-1143
transamin
albright
vivaldi.acc.virginia.edu
egert
wwllww
legum
pirenn
=true..
yorba
34aej7d
intelligence-gath
konroyd
selection/cr
tgif
larc.nasa.gov
allopath
lu2definnac7
hayfev
korbut
1925.
biomatrix
citecuc.citec.oz.au
omnivor
atal
custer
full-season
j.mccarthi
knee-check
cuhe
*tickets*
brainless
harmon
pulley
3d/ey
conscious
1so442
ideolog
quadrant
swollen
yoshiro
1977.04110
juergen
bermud
sportscent
128.104.52.10
acute/chron
trri
janne_ojanen
artwar
milken
overlord
disconnect
149,452
semiautomat
jim
=of
tulv
=or
back-assward
james.skinn
sdcc12.ucsd.edu
rogerdc5x5df.jhz
outli
1q9noa
civilian
hypersensit
year-
temer
14-y-o
alpha-centauri
nsf
year*
year+
bskendigc5rcbg.azp
jman
24.8
24.9
steveh
ladysmith
24.7
24.0
alexander_semak
24.2
24.3
fisherman
hickori
quarter
quartet
x3026
01.45
receipt
co-work
up-to-
100-150
35,640-foot
sponsor
rlglend
vxcrna.cern.ch
biostatist
troll
796
793
fraer
ibm-compat
radcal
1993apr21.024423.29182
trauma
internet
79.
nsw
jupiter.fnbc.com
find-
underwhelm
cjpeg
lmc006
ontario
longitude/latitud
byte
~45
6:24
fictiti
xgraph
19930408.043740.516
brasil
modest
cs.uct.ac.za
gordon
glen_fullm
byrzynski
mp=minut
aviri
neglect
manufactor
emotion
gunshot
401-421-9794
`no
ultra-high
spoken
1.5.
ong
parkinson
one
mignon
17:17:34
onr
tamara
ont
mfeblowitz
brochur
n4hi
*phil
flatli
45/year
kc6zp
|trial
02860
micromet
4,200
forthcom
300,000,000
robert_petrovicki
150iu
shawn
octapi
octapu
disqualif
arround
surgen
absorbt
sax.d
ixos.d
beta.lanl.gov
rehab
shakeup
rivlin
onometr
dysrhythmia
1993apr21.205403.1
burundi
turner
'new
semi-myth
from/to
cities/township
zog
coliseum
d3f72b1w164w
zoo
goodman
denomin
jahn
914.3
mayer
marcbg
printer
asia/pacif
buffer
squalor
knowingli
adfrf
vuurtoren
buffet
cold.========
gauss
idl-pvwav
re-quant
phig
12:42
allevi
technion
phil
jewri
stigmat
messier
286-5690
omidvar
statsmail
open-mind
c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/
14.4k
hmpetro
friction
11/93
mp-render-request
elan
286,967,900
pittsberg
murzyn
18:11:59
104.3
104.0
p=patrick
oranienburg
ultra-sound
3-540-18950-5.
transact
estat
17:25:58
try-
ouchi
'sci
ravel.slac.stanford.edu
litigi
etcetera
woodburi
mondo
op_rows++
titius-bod
|about
letharg
pavel_bur
14:13
emirat
homeopathi
mccandless
nathaniel
leaf/pen
landfil
ba.ba.isu.edu
70611,3703
vision
mysolin
ers-1
ununsu
790,000
.877
.874
.872
nishantha
16:17
16:16
euclid
postdoc
91675-7424
.879
gylcin
|no
836
televis
834
835
harvey
phl.misc
839
sponsorship
buchanan
tocopherol
83.
geosync
assumpt
40bp
33
netlink.cts.com
marietta
deantha
13,473
goonism
enjoy*
83v
cipr
1728
1726
schumach.736495556
delarocq
confisc
4:24
chrisco.nrl.navy.mil
4:26
4:20
4:22
4:23
can'r
flipper
4:28
orchid.ucsc.edu
a*t/c
non-tox
bucknell.edu
polydactyl
geochem
jsl
cgy-pit-van-stl-phi-min
drogu
taxpay
kinng
ox-5
west
wess
|slower
fif
deuteronomi
biafra
spyglass
ap201160
resolut
photon
photor
286-compat
.the
pkortela
times/cb
.thi
tomer
former
quasi-frankenstein
runnin
kimura
grafsys3d
alt.psychology.person
keirouz
'cult
jevgrf
straighten
slilli
reluctantli
christiansen
facepl
|axaf
signalen
4dh
wire4
all-round
self-interest
non-issu
technologi
convinc
birdshot
cobol
zonker
romulus.math.jyu.fi
ascii
indianapoli
titer
afdc
cubicl
1993mar18.012344.6213
jdnicol
nimeroff
zijdenbo
jview
walesa
00cmmiller
defi
caspian.usc.edu
by-product
schmel
in/sec^2
wane
60,000
nothin
dimension
macdac
surgic
ruth.fullfeed.com
1993apr16.160216.28199
steamer
n5mei
12,514
chabot
uoft02.utoledo.edu
indulg
cmuvm.bitnet
kqb
pizza-color
silic
magnesium-oxal
exercis
overthrow
*brian
uncal
1992/3
r_turgeo
silverberg
m.h.a
sportsmanship
unveil
postag
traffic
storyboardpictpict8bim^e^
mala.bc.ca
remco
world
postal
1984-85
1026.7
energ
c.s.amiga
2557
microsoft.com
wtte
petrich
oac.hsc.uth.tmc.edu
255.
obstruct
*also*
c5lerr.1j3
grub
grum
psygnosi
tvv
minf8.vub.ac.b
satisfactori
cellar
udel
fnal.bitnet
168,830
k-mean
tvf
yesss
91-
c5rlps.fr5
91.
umturne4
_aren't_
albican
blow-out
196,982
sandvik-150493175038
measurin
919
918
915
914
1993apr25.203223.28534
916
notabl
910
912
prepubert
arrow
ship.ppm.z
bivari
hiroki
leadership
spacelab
thailand
21:41:29
casbah.acns.n
sest
shortest
saundrsg
catylist
hosch
softquad
.114
18:43:05
cv043015.gif
21-apr-93
vampria
johnston
invert
agreed-to
|alreadi
27599
invers
/pub/vi
qrt
pivot
etek.chalmers.s
o'tool
benight
newsfe
10^54
valimoti
glean
486/33c
jamyer
mindless
franchis
-79:0
brazilian
witt
c5y3xd.dox
0430-1500ut
conclud
wickard
39.
103.5
103.1
c-130
93109.134719io91748
with
kvartsfinalisterna
conclus
pull
rush
assn
dirti
71,000
rage
arggh
semi-monthli
tripe
obleafsjok
31.6
31.7
31.4
po..
31.3
31.0
monopoli
single-axi
russ
pulp
31.8
31.9
creas
z-clip
creat
bumbf*ck
popularly-elect
l10861
alt.politics.itali
mundo
watcher
/mirror/msdos/graph
yeast/fungu
follow-up
tamu.edu
singharaj
jargon
rob.weld
cream
puppa
26-21-6
antisatellit
144.
puppi
avleak
1443
1441
friggin
1.biran
massless
0.691472268118590319e+00
sheepishli
medi
md.ann.code.art
35,000
inexplic
possum.den.mmc.com
thore
thorn
acenet.auburn.edu
tricki
trickl
dyer
1mm
head-to-head
sco
scn
sci
califf
sca
divisionerna
13:43
16/32
13:42
reson
internist
unansw
norr
lrb
1mb
262-9777
pure-whit
1262.7
xenotranspl
dissillus
genbank
self-administr
nore
nord
hodgson
midwest
chi-6
norm
sjsumcs.sjsu.edu
3:43
calif.
rb
4-1
c-/d+
baton
elegant..
'person
floater
142,768
24th
peacekeep
authoris
4-5
sant
suppleemnt
3:45
acad.drake.edu
borrelia
4-7
colleagu
destabil
filmpak
smale
sand
sane
small
rocket-sl
camelot.bradley.edu
butcheri
1993apr28.064144.24115
quicker
199
198
195
194
197
196
191
pasi
193
192
past
19.
onion.eng.hou.compaq.com
20khz
pass
healer
pub/space/cdrom
100015.2644
otoh
deleg
news.duc.auburn.edu
clock
anti-government-
sculpt
delet
romanick
308:681-5
sweatbox
leif
disconfirm
full
fulk
mpdillon
planetolog
cad/molecular/chemistri
bryan.k.strous
misspel
nonam
aert
chara.gsu.edu
omiss
kravchuk
jack.petrilli
wakaluk
sorghum
*personally*
331-5252
xgif
1356.2
prior
floyd-steinberg
3,860
habra
jcarey
electrochem
ramjet
depart
*hmn*
gallileo
distri-
primal
simte20
28:312-18
355-6000
_exceed_
silva
mikael_andersson
mors
nyon
mort
mork
automata
catabol
morn
swix.nvg.unit.no
mora
n=norri
door
coral.cs.jcu.edu.au
tester
you`ll
chuckl
valicev
4,900
worri
compani
doom
mavor
kaminski
d-men
etrat
t-lymphocyt
socialz
peg
venusian
1qqfam
learn
sapphire.egr.msu.edu
dysplast
triangle-bas
sikt
mehl
bogu
kusbs6
25.02.92
allegro
lesotho
abhin
souv1.interlan.com
bogg
c6b2pa.my4
nptserver
photostyl
huge
edb.tih.no
6-meter
dalgarno
hugo
hugh
1993apr19.211406.22528
ccr-p.ida.org
71000
simpl
c5og5h.4d
anoint
gps-request
brett
institu
seti.inria.fr
11/13/93
varianc
lanka
sonido
thought
myo-inositol
jiang
sun6850.nrl.navy.mil
attitude-control
ostens
convuls
geoffm
geoffw
media
leviticu
*.ent
11.7
c50fnh.cvo
byrd
papen
wooli
paper
scott
replier
d.sweeney
jordani
4-vertex
state-run
0-2,1-1,0-0
90404-4342
kneejerk
11:00am
bypass
isaac
autolisp
'procedur
laboimag
root-
qualm
blkbox.com
kc-col-tor-que-nyr-buf-pit
0656-652166
ldecock
susann
abandond
frank-lothar
rombo
*somehow*
ecrc
situiat
v085pwwpz
reactiv
kell.loc.gov
eugenia
denni
gfx
763-1568
spss.com
procedur
gfa
+sculptura
research
9/15/93
320x200x4
stars/blu
occurr
402-1663
siegel
ariadn
targa-16
airway
0.151899
non-skat
electromyographi
56-year
sdscpub
wdl.loral.com
triangle.txt
lubkin
vcpi-compat
employer-off
secs.ucsc.edu
testament
9,200
dacumo
simmilar
3/32
purport
understat
horribl
160.190.10.1
newsgroup..
nome
benedict
arlington
dfw
swipe
dfp
seminar/conference/propaganda
sarsat
dfo
undernet.tiff
dfi
saint
stolaf.edu
aver
syringe/
trinite-et-tobago
gks4.1
80262
sci.med.traditional.moder
draftc.zip
lipposuct
first-
capsular
stratosphere_
typhoon
simonson
graphig
ave.
eqaul
photosynthesi
perfum
netherlands___________/|\____|
overtim
unix-compat
perfus
1r7cftinnrbt
b-ring
_motivation_
aisun4.ai.uga.edu
straddl
nikolao
477-8565
krew
packag
bluelin
graffiti
single-
metcalf
swanki
nikolau
sell
selk
tarnish
self
mian
elisa
presumpt
also
sely
cad/solid
dehydr
cci
selv
511151978
_thier_
ironbark.ucnv.edu.au
-jule
zeroth
disassoci
virul
virus
borshevshki
virut
wfozwmi00uh_e1kye=
genesis.nred.ma.u
dmitri_yushkevich
cutting-edg
orlando
omaha
arson
734553308snx
devinci
168.
85-86
1683
1689
18:50
18:53
18:55
18:54
earth/moon
18:56
ugi
ugh
jurisdict
ugc
dupont.com
snailmail
stuffit
naomi
janus.sdsu.edu
affin
88th
geospher
gordiouk
elm4
congressperson
gun-happi
voxblast
/pub/multimedia/pictures/oti
projects/oti
remedi
m-motion
secular
ch3g+
temperature..
yeager
early/mid
holograph
rwtms2.decnet
liscen
gromi
341:848-51
bacterio-cid
sidelnikov
sojourn
duckworth
caramel
gestat
team/leagu
crosswis
osgiliath.id.dth.dk
-dale
271.3
93apr5.133521edt.1231
319
318
313
312
311
310
317
316
315
314
orlick
448
sipp
31.
31-
overboard
147,911
epn.ntsc.qual
hiv/aid
analog
project
melton
29apr199311345485
rws2v
cz-3a
/sdscpub
thrive
78th
earth..
voorhoed
1,520
bicub
vicker
matthia
ambassador-at-larg
14:54
geyser-lik
math.chalmers.s
14:57
ips.id.ethz.ch
all-placebo
nssdc
lass
last
opac
river-
108,651
19.95
lerc05.lerc.nasa.gov
konstantinov
1rjifg
algonquin
northwestnet
rauss
'everi
brendan_shanahan
9.80665
g.w.bultman
bell
olla
2292
2296
hyperact
hiaa
ncrcol.columbiasc.ncr.com
229.
23:00
r.a.e.earnshaw
subcool
hian
provoc
stonehil
belt
q8b
identif
schere
9:35
perpetr
perpetu
geoffrey
proprietor
scherp
shut-out
gert-jan
rawtopgm
unambigu
*for*
child-molest
ace/gr
nro
irrespons
nrc
once-in-a-blue-moon
nra
fritz
spinnak
struck
'scar
crenshaw
6009.
medical/forens
budget
broten
18.80.1.118
763-2273
spiff
metgem.gcn.uoknor.edu
augean.eleceng.adelaide.edu.au
un-offici
31
consortium/task
vof
increment
12:00-1:30pm
vol
von
02/22
adam_o
02/20
caringforwrists.p
vow
cretac
cbetz
miscommun
bolson
vox
gastroenterologist
m3o
news.cso.uiuc.edu
maltron-review
canada-born
nasa/dod
pounds/week
preclin
rec.autos.sport
*lost*
2748
pc-compat
weekday
anderman
two-phas
polygoon
920-4826
waddler
sandvik
10:00pm
645659
implement
haapaniemi
kni
ksuvm.ksu.edu
belew
arkhangelsk
sixth-round
|bi
thunder.mcrcim.mcgill.edu
ram-n-ga
ltd.
v.32/v.42bi
skateless
sequest
polar-circl
lle.rochester.edu
16:57
zeven
huntsvil
suffolk
nannyg
galvin
triulzi
failsaf
mandat
bluefin.camb.inmet.com
execution
unsecur
verbrugg
libray
eerp
multi-year
quarterfin
promiss
yasushi
4/14/93
cormack
gilmour-bash
cordon
indonesian
buffalo-boston
9:15-10:30am
something..
bureaucrat
skrudland
netland
abduct
itracellular
negoci
|million
michael/starowl
janecki
spine
retrovirus
foursquar
tilqu
acknowledg
kasif
sampl
1993apr25.224654.23092
legales
det-la-nyr
daimi.aau.dk
3,624,287
and/or
goulet
1993apr28.095305.3587
flux
tiff/jpeg
esperidon
wamsley
+que+
*everything*
gibsonm
novelti
gremlin
3959
limitless
grotesqu
cr-329
1993apr20.004158.6122
barbad
12-13-6
invovl
barbar
beaverton
caucu
35294
jealou
130.194.1.101
ship.gif
ytou
1000r
grpahic
information/suppli
on-orbit
10,479
c.c.lilley
.detroit
semi-stochast
1gb
*bos*|
penicillin
modernsexularhuman
inta
inth
pub/rad.tar.z
c74ran.4qa
basingstok
contributor
ignorng
m-16
alliant.backbo
span
bioe
motrin
sock
biol
9bj
mcglynn
cs.umr.edu
tor-det-mtl
wtahc
uwovax.uwo.ca
expound
hawaiian
on-set
wbbm
gatech
ptrg.eece.unm.edu
silicosi
anomal
rins.ryukoku.ac.jp
erich
det-que-nyr
bolster
retaliatori
prelud
belfour
sudburi
intim
bio1
.au
stargate.actrix.gen.nz
ansi-c.
n.w.
blackett
neurosurgeri
sas58295
chad
inkjet
chan
haunt
char
chap
4450
1-800-886-lyme
chat
neilsen
16-17-6
intrepid
granada
cost-of-liv
uranium
96-388
carlaron
unarticul
/pub/graphics/comp.graph
931.7
revision
swaraj
mizzou1.bitnet
af
dmitri_mironov
teck
binkley.cs.mcgill.ca
squirm
moustafa
lang
|insight
lane
land
lanc
lana
convien
lanl
lani
145.585
train
6.22
commerici
9-10-4
9-10-5
9-10-6
extrapol
2,250
broaden
antisemit
sabbat
totem
30-29-
broader
mvs/xa
quarantin
asteroids/mars/moon
turkish
carelessli
spectromet
dealership
dickinson
h.r.
*forcing*
stauber
15:23
15:22
napier.uwaterloo.ca
15:27
15:25
cortico-steriod
539-3043
/pub/archivevol2/prt
calcom.socal.com
yevgeni
kansk
harbor
montserrat
lombardi
kansa
tarkiainen
secari
leonardo
calvin.cs.unb.ca
590
593
595
594
596
599
import/export
extra-tight
rnitedac
mishap
two-lin
crook
bit-map
video
csi/phys
128.174.33.160
dockeri
netwoork
victor
tkachuk
fermi.clas.virginia.edu
evacu
multimedia
math.scarolina.edu
turnaround
wampyr.cc.uow.edu.au
luc_robitail
sweati
nf-ness
3960
13902
talant
1993apr29.003406.55029
193.
18103
/theolog
pit-mtl-hfd-nyr
fifteen
mccloskey
syracus
c5qopx.5mq
mailinglist
bahler
1400ut
ould
c5sfjv.fa1.1
superior.carleton.ca
embassi
30076
survey
oulu
vapid
tclock
incumb
`take
dumbest
strainer
publications/s91/panels_proceedings/
caligula.his.s
gregor
well-behav
next
eleven
ray_sheppard
far-sight
university/siggraph
pencil
1r6ub0
babb
babe
416-733-2285
bauknight
mark_lamb
babi
41.5
41.4
41.2
41.1
7.5m
winemil
alexei
543-6178
5.974e24
268-269
procrastin
chili.cc.lehigh.edu
p1..p4
zcomm
mgif
harvi
1993apr22.162501.747
scatter
process
lock
imigran
rode
'wast
locl
pecg
enthus
locu
schemat
80651
-15,1980
infantri
anti-convuls
comedi
12000+
soomro
optibase-workshop
245-3205
sfwa
sucess
parson
everywher
dragondictate-30k
near-
chow
dk-8210
1993apr20.004224.66488
21154
ceil
19.3.93
208.7
vs52
clarkson
mjb
mundan
1993apr26.200406.1
robot
mju
a2i.rahul.net
slclanci
0150
n4zbb
houston
thigh
/usr/bin/perl
mute
insight
microsystem
diamat
evolutionari
directr
rytg7
volta
46904
physician-
perfect
ar42p
l976
teammu
baron.edb.tih.no
aff'g
titan.ucc.umass.edu
overag
prosper
nurb
overal
17:47
22,238
17:45
17:44
17:43
17:42
1:58
17:40
13.07.92
1:57
muses-b
|sorri
17:49
1:51
vax.clarku.edu
|_each
isdres.er.usgs.gov
scenic
dextromethorphan
pigment
-arun
usenet/news.answers/ftp-list/faq
boarder
92182-0303
f|rslag
fuel+oxid
bump
shakala.com
scodal'
alejandro
291-2867
youv
bigfoot
shannon
93107.091503rap115
matrix
amber.cecer.army.mil
inf|rd
homosex
carroll.morgan
1993may13.011926.4728
73.1
73.2
73.3
73.4
73.5
73.6
73.7
73.8
revuls
matric
alumin
akronvm
196,330
decock
-10
-13
-12
-14
disintegr
-16
-18
greedi
chilli
mainland
transposit
could
self-import
had/heard
aren
length
3km
inst
veggi
1349
39-b
1993apr03.1.6627
1341
vax.cns.muskingum.edu
scene
1346
1347
quack-quack
18.75.0.80
134.
starker
interest.
/pub/proj.4.1.3.tar.z
two-
symptomalog
ms-kermit
92103
stealth
hyperton
reagan-bush
termin
unbeat
selegilin
stomach
130.167.1.2
11.03.92
monotheist
wawer
isles/cap
hyperestrogenemia
premis
seanmac.acs.unt.edu
hunki
cmcc
guilder
1,224
vma.smsu.edu.ext
pip.cc.brandeis.edu
110.6
daily/spac
unman
psycholog
cochair
exp
coyote.uucp
'netnew
dosag
tonight
w15340
richman
al-ha
cecil
'jolt
u.edu
verbeek
human-tend
messeng
disassembl
_for_his_arrest_
dt^4
7-14-2
ppppp
optics*
manor
finsh
terecht
*why*
dismukes-w-e.
3.850
rjestad
peterbak
manon
encode/decod
instil
placement
kwolfer
instig
vivid/pov/polyray
hohman
milliped
brew
bret
brep
artemi
lebanes
mcinn
caps/isl
biotechnet
`benign
hi-80
rubric
scotti
rubrik
abotu
rs/6000
houxa.att.com
jay
964.9
sunee.uwaterloo.ca
viacheslav_kozlov
jar
jap
jan
030-532803
gestur
jam
tape
un-scientif
cellsat
bdira
jag
jad
488-1607
y_c
satisfact
rutten
2469
nonprofession
short-hand
chipset
1993apr2.182942.22445
ira
246.
sinus
antagonist
5/6
rh.arthr./ra
ohip
expo.lcs.mit.edu
stuff
icbal
26-25-
ohio
perlow
bigbang.astro.indiana.edu
12437-3
d-amino
iecc
testosteron
savaran
passabl
waisetd
muslim/arab
partick
15/99
particl
talk.politcs.mideast
185.3
dungeon
neustaedt
backdat
pdbourk
nuclear
thermonuclear
433-344
destini
alt.binaries.pictures.misc
one-hand
papillomaviru
vasomotor
turtle.fisher.com
darpa
16:31:21
dam*
954.1
undoubt
lawsuit
954.4
martz
hard-work
unprofit
gleicher
marti
superson
un-salt
bristol
lhdsy1
marta
such..
_a_d_v_a_n_c_e_d
graphics-ori
near-term
akerstrom
nmr-z.mgh.harvard.edu
indict
xga
meunier
largeer
rougher
fwhm
torsion
kindergarten
coverage-wis
midland
v37
rrz.uni-koeln.d
7-11-2
15,200
7-11-0
genetic
ak-47
homophob
immedi
altruist
accident/etc
1ql6bginnklu
dcluni
moneymak
*low
crackle.aelmg.adelaide.edu.au
lines/lan
is.morgan.com
8bit/quant
rehir
thyat
hepatotox
chvrtd
man-oh-man
09:38
rbp
agrigultur
eaton
tsp
x-band
decept
grece
user-specifi
rbc
solar-sail
purchas
pub/space/faq/esapubl
glomr
clearwat
yeeeech
edgar
liquid-x
dpg-view
ransom
d88-jwa
denial
orthoscop
non-steroid
gibbl
toppl
wgrant
paulc
paula
ipc1.rvs.uni-hannover.d
siempr
kopel
sheebang
kriguer
viewtek
ferriera
banana.fedex.com
diabetes
audit
off
shotgun
diversifi
indonesia
phar
pham
73525
oft
rborden
d_jaracz
1.21
audio
12-12-6
1.25
edward.bresnick
r-ulf
newest
lee-j-i
libyan
11/17
ci=0.1-2.0
self-administ
ok..
web
wee
wed
enlight
diahrea
cgschot
128.9.0.32
wer
valid
screwed-up
crack
billionair
atrophi
piec
crux
feyerabend
cruz
tice
pan-european
racin
stooper
reginald
schmitt
310-644-6068
10km
cremeat
1t4pkc
operoni.helsinki.fi
v5113e
x-30
incens
pajerek
incent
310/273-8971
power/influ
clientel
-changyaw
1993apr19.193758.12091
title-
flush
martin-bak
nd07
gun-point
13/15
astronom
'nother
38400
45,345
38406
scrollbar
passion
hacked-ov
kiddo
kiddi
skirski
uhhhh
electrolysi
stand-alon
kennedy/canaver
amstrad
mantl
c.joseph
hooligan
tea4two.eng.sun.com
dissert
transfer.stratus.com
exagerr
physi9log
vaytek
syang.es_a
imagesett
osmot
larin
julkunen.734086202
vm.temple.edu
documentari
121,745
img*
sealift
t1100+
otv
killng
beta-
500,000-
stator
179.0
1pq7rj
14.ase
30-31-
camden
141.210.10.117
waterfal
other__________________________________________________________________________
lycka
phlegmat
39753
heresi
snyder
watchman
w1aw
rodway
c23st
post-apollo
courtnal
c5h9wr.6j3
peterf
sdf.lonestar.org
macassey
d91-fad
subdirectori
v~v~v~v~v~v~v~v~v~v~\\\~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v
n-dimension
pabel
-23-1111
equator.com
kalpa
84.0
yr.
garbl
breslau
swindl
problem
placek
prestonm
-lisa
akin
warant
filibust
wruld
kaveh
_lot_
ateri
misc.activism.progress
0.865
1rguqoinnrc
0.866
0.861
-width
0.862
salesman
datelin
useful-
candidiasi
torgeir
859-3764
deadli
behold
application/interest
`human
fierro
+ft
repeat
_tremendous_
zeleznikar
111.3
v23
argic
-1,4
repeal
laparoscop
happpen
-1,0
brinckerhogg
70/yr
labing
=but
=1.4m
-musiqu
93093.073457ripbc
tax-exempt
nurseri
entropi
profici
twork
4-3.
7011=sic
off-shor
2,200
porno
*same*
auspic
c5ubn5.tz
c5u5nv.jg
hiv-transgen
macpaint
progrmam
deviat
-veikko-
1993apr11.132604.13400
point-to-
tfv0
worth
food-rel
unix.hensa.ac.uk
1,976
411989
ingezet
hon-wah
aurora
cooper-
det-chi
epoch
prather
waltenspiel
6,350
smog
x-base
wejohnston
cmk
daydream
cmf
cme
cmd
cmc
cma
roadblock
samurai
cf/eng
appresh
cmu
jamaica
*3*
consequ
overtr
panda
583
supervis
1qlobb
euclidean
fessenden
no-stick
petro
petri
anglo-saxon
16,686
esacp
885-1211
acad3.alaska.edu
cbnewsk.att.com
richest
marchment
g.coulter
eddie.jpl.nasa.gov
invad
n-side
light-year
fourteen
.ray
tuparev
confidence-restor
maltron-*
que
-dong
05:48:59
iberian
bru
plenum
mitchel
invas
brl
yarvin
bri
bmerh85.bnr.ca
capricornu
brb
bra
sarah
plot
plow
fehlmann
olympuck
sweater
ploy
probe/rrh
afterward
plod
aa16069
caufield
slacvx.slac.stanford.edu
cific
panach
chinnick
mathew
mather
n-hydroxyl
pot
1991
1990
erv
1992
1995
1994
err
1996
1999
1998
genitalia
tng
erg
era
erb
elbow
ero
eri
199.
rudman
6.0.7
philc5n6d5.mk3
eyebal
deadweight
special-purpos
repos
dc-xa
mpd
v20
434-7996
impair
litterbox
basebal
supernova
286+
vega.hut.fi
mpa
/photocopy/pcx/window
nutr
115331
115330
recoveri
pa-seri
moron
12:38:50
ascert
coerc
merritt
chines
presid
superus
superoxid
_pexlib_programming_manual_
mabusj
arch
*denni
appreciato
mpw
8-0
schneider
benzocain
recompil
frame-by-fram
bientot
8-3
weinsier
mpp
diagnos
vervalt
12.2
westphalia
12.0
12.6
12.4
migod
600-1000k
farenel
avs.ncsc.org
gillaspi
middel
gastrointestin
_percent
space-militari
student/lawy
viloat
belittl
vern
circa.ufl.edu
703-758-2712
pgm
array-flap
4.1/revis
safe
cz-4
vasectom
1.3807e-23
scrupl
coffer
78846
coffey
file-s
usc/isi
l
xdpyinfo
9304232331.aa16121
echocardiographi
emcon
sacr
1186.4
sled
cartographi
lemelin
128.100.1.129
jeckel
slew
snuggerud
wcscps.735321331
1990/1991
danforth
palatin
daniel
drawn-out
judith
taurid
mullen
barrier
bos-buf
news-softwar
borrel
stencil
93097.094815mece7187
machine-analyz
|put
muller
reneg
thedatafil
slovenia
sigkid
raisin
reneh
chime
flawless
renew
flame-retard
weimer
subtl
undercorrect
910,000
render
supper
tcd-dresden.d
nvl.army.mil
lusso
rendel
17:08
photocoppi
human-mad
2054
nomin
public-sector
805-963-0410
paper-bound
mayonais
apr.15.21.39.43.1993.8726
264.3224
john
**thi
205.
gnu
ktt3
orion.oac.uci.edu
offhand
trouble-fre
scant
1164.2
paltri
tri-linear
cereal
1164.8
bebmza
guild
jobs-pork
envelope-direct
-rox
128.2.222.56
sigelman
stoakley
3.1+
guilt
-rob
meteorologi
+catastroph
contenti
gpled
deceler
berkshir
subsid
643,181
cablevis
huot
math1.kaist.ac.kr
chrystal
saunder
scigliano
bulldog
batsford
verderi
*chri
germani
proxima.ps.z
bruce
indonesi
cps.msu.edu
non-intens
volleybal
gravi
1993apr30.011157.12995
5.65c/ida-1.4.4
pigsburg
keystrok
giraffe-
75iu
grave
ppmtorl
post-dispatch
alcatel
1993apr3.201408.4999
1993apr15.190132.29787
kbytes/
swamp
aunt
schiewer
266-286
somewhow
re-assembl
bachovchin
code/algorithm
papillari
perenni
roundtabl
172cm
byab314
stephenc
tracer*
734629856
capitol
pannel
1993apr19.144427.17399
844-5432
mid-flight
exhibits/advertis
w/2
sedmond
fleishman
02908
12-hour
forslund
chaney
524-2780
mcgwier
emg
emb
emm
krupp
n.s.w
echl-news-request
secretari
emu
emt
w/o
rund
rung
langendorff
4,094
septemb
impul
impun
9.33
reread
non-pc
paiment
imput
optimum
impur
awar
winglet
nin15b34
creighton/kasp
82,178
away
sgi/alpha-shape/alvis-1.0.tar.z
poly.math.cor
awak
drawn
dave_gagn
hyper-spher
paster
glycem
cfak
uninspir
proposal/object
c5kt0y.3m3
3-3-1
3-3-0
huang
3-3-2
pub/tiff/*.tar.z
=quit
non-interlac
/pub/amiga/incoming/imagin
airplane-read
excrement
kdka
eng.sun.com
krogh
*rad
*philipp
natuur-
lrc.edu
1091.9
poussart
mustang.stu.rpi.edu
emporium
tone
sociabl
tong
applianc
tonk
taxes*
c5l5um.isf
c73w0t.fph
sources/imag
20*2+47*1+37*0=87
lausann
goedit
u96_averba
fortran
'high-tech
unconcinv
noel
subscrib
6680
trunc
remote-sens
protein-calori
c5pvp5.82l
rend386-request
repar|d|
1rlrpv
3e8
hpsid.sid.hp.com
1993apr19.171704.2147
microscum
ncad3d42.zip
overtak
bat-info
gracious
gnp
6352
92,994
berryhil
7e-34
govenr
gnb
amroc
algiorithm
sulfa
vagu
35th
succes
*the
cont
have
conv
wraith.cs.uow.edu.au
marksmanship
_could_
*thi
separatist
1409.7
succee
eis.calstat.edu
conn
aggriv
conclusions*
quebecoi
anual
192.74.137.5
out-year
minsk
3:30pm
incoming/geode08.gif
pointedto
felden
c5ud1u.3oy
fuss
romulus.rutgers.edu
recci
hang
subvolum
hand
kunin
bicentenni
vitiello
fuse
pushrod
incoming/geode03.gif
selfless
traffick
cunixb.cc.columbia
hanu
16,800
1609
vermont
/tmp/green
undesir
1601
1600
1603
1604
client
wherebi
iacoca
160.
mclean
-ktj
edmonton
lonexa.admin.rl.af.mil
incoming/geode13.gif
saross01
beliveau
psuvm.psu.edu
*thunderbirds*
1rhddoinn4l9
14261
brachial
14263
jose
shoud
unpur
687-2192
510-642-9585
11:15.
tradition_
josh
coon
jost
wright
shout
supremacist
shous
1qjtmjinnq45
aa14777
quicktim
gregmeist
91st
*already*
kielo.uta.fi
lcd
leagu
20:44:10
gaslin
dhartung
archetyp
lcm
16,900
hofferbert
bader-meinhof
trillion-trillion-
epas.toronto.edu
mironov
indelningen
umbc.edu
93-94
night
dimitri
flatter
bort
24-24-
percentag
born
*jbis*
4000
flatten
bori
borg
auf
bore
mancu
sun.panix.com
c5ti1c.9si
fox.93may15223005
29apr199311425584
175,125,100
cerro
zanier
peek
dxf.doc.z
+32.2.641
peel
models*
hypo-
vms.macc.wisc.edu
chancellorship
six-
1993apr21.085435.6895
posses
peer
efm
peep
peev
gartner
*if
t.n.v
gu15
coe.montana.edu
elkaar
2-0,0-2,2-1
breader
79-80*
low-pric
naton
7544
opic
hemifaci
'eat
gnu-cc
curiou
profession
*against*
curios
barfli
1993mar20.161551.4638
mastub
weight-control
_v_
creek
21.5
14.95/year
21.6
21.1
21.0
21.3
21.2
frill
neuro-transmitt
limit=3.5
incoming/geode09.gif
clinton-hq
screen-grabb
oooooohhhh
habitrol
blaisdel
702-3426
mumbo-jumbo
466666
320*200
1993apr27.182155.23426
icol
soft-scrol
cedex
bioplasm
rauch
catalyst
mycot
306-6506
maximum
duggan
inaccur
vagari
221.
postmast
roney
aorta
milano
reexamin
vwp
efter
postscript
gretzki
g_d
delta-v
jimpark
*will*
167077
rotisseri
faux
*.altern
test
precios
/no
'biofeedback
o'clock
lappeenranta
kvk
walton
-354-7666
10,200
nitrosamin
banaian
xball
gobbl
outdat
delta-2
bedk
c51vzu.i1r
database/
1993apr22.183743.11903
turbul
bomb-grad
15467
igloo
concept
3ea
00:11
flybi
umbriel
supplement
hawks_dw
pens-6
heller
radiostr
inf.rl.ac.uk
donald.smith
alanm
uuxpresso
dartmouth
salah
aland
eunet.polit
663.8332
132.68.112.60
record-set
596-2362
hamlet
watson.mtsu.edu
'research
take-off
4720
cunningham
12th
gui
gun
gum
gur
robber
feldenstein
gut
guy
pj0
d
12,600
-sagredo
cose
mtl-nyr
rousseaua
eisenhow
cosh
1rs6giinn6hk
cost
unconfirm
alfr
01:00
rapist
2988
66319
newcastl
2986
f-14
asterix.inescn.pt
inert
sharen
cardiolog
carcenoma
bielinski
6,556
defici
979.9
moorestown
979.4
coeffici
2:32
turboexpress
2:34
microlight
1qn73ainnmq9
taylor
teacher
prediciton
43.
3:21
3:22
bango
plotter
cholistati
bangl
glucocerebrosid
unenforc
|internet
256-color
franklin
438
436
437
braunsdorf
435
franklig
433
430
macintosh
work..
theoreticali
regardless
extra
extro
f2
bjoern
typograph
hightow
23089
fbi
fbo
inositol
fbm
hinshaw
1993apr1.204657.29451
intuitive-feel
anesthet
ethylen
93743
description____________________________________________________________
alabama-huntsvil
graphics/graphics/packag
slough
mtl/nyr
ai.mit.edu
uclink.berkeley.edu
00:52
1,396
unconsci
dermatologist
netnew
sjsmith
nhl-base
ibm
9100
woefulli
prepar
dmitri
ibd
8,600
ncga
*propaganda*
deceller
unreli
practition
chip
westergaard
gymnosperm
chin
chim
chic
1993apr30.035235.26613
chia
occur
searches/
occup
6-10
6-12
multipl
6-19
economi
pu-238
full-featur
hypertens
2e30
:wq
*few*
1050
product
confernc
04/15/93
700,000
kiekko-espoo
heterosexuali
1053
ci=0.6-4.0
file-serv
mceachern
loophol
orneri
t.p
chahin
adeo
dmitri_khristich
albea
kurd
t.r
corona
dkb-l
1qk73q
1993apr22.164801.7530
kurt
infini-d.
hell-dwel
ssoar
approx
pyramid.com
barnyard
naoursla
approv
azoghlin
brain
einstien
1qmpfa
endel
still
dynam
hobbes.lbl.gov
kings-request
richardp
humbersid
export.lcs.mit.edu
3794
215.
precondit
maasinfo
figaro+
a.k.a
factual
1993apr2.021154.18039
dyson
*impressions*
non
norad
shayla
wealthi
nod
noran
edmond
disloc
dislog
aesthet
nov
overgrow
introduct
critiqu
nermal.santarosa.edu
drop
jason_daw
3245
3244
gravity-assist
22.3
magazin
22.1
22.6
22.7
22.4
22.5
22.9
stratavis
esophag
infection/viru
replac
yeah
fortifi
kentcomm
replay
year
355.6
legal/med
449-0649
pbmtext
wholeheartedli
fw
thirst
constant-color
poulin
warroom
kuopio
rudi
n++
tactitu
msdos.turbo-c
lapoint
33mhz
penguins-devil
nmsus..
rose.com
263:3286-91
51.
chiasson
po5.andrew.cmu.edu
37-58
519
:a_costa
duffus
511
510
513
512
515
514
517
516
blind
romania
sonata.cc.purdue.edu
hexcon
blinn
74f244
rins
blink
rpslmc.edu
.00043819
rink
6531
rind
ring
tomorrow
108.2
108.3
108.6
ns1.cc.lehigh.edu
108.5
.gif
caught
maken
cumul
129.215.56.29
megalomaniac
12,000usd
llyene.jpl.nasa.gov
63-year-old
427-0674
pittsburgh
pederson
densely-popul
pnm
peleg
35294-1170
40-37-7
hargitai
cascad
recruit
didrectori
..after
pump-act
worcest
**memphi
35807
wrigley
cloud-lik
hagenjd
pamelor
newshub.ariel.yorku.ca
pre-built
berglund
windsor
loke
call-it
self-intersect
100000.
omnipres
mr.
rtab
deep-ski
224.04
5-27
938-1788
ttdddlib
1rd
128.153.4.2
munnari.oz.au
nutrimat.gnu.ai.mit.edu
1993/04/17
apocalypt
chiropracti
apocalyps
devils-island
neatli
rigbi
synthesi
micrometeroid
1963.
105m
meanwhil
mro
mri
7:38
mre
7:35
steadi
press-democrat
7:30
so4
3.72
3.70
3.71
3.76
3.75
3.78
3.79
scoreboard
z^2_c
play-by-play
ex-con
zwart
30-40
17:26.
=surpris
out-numb
siebelink
reservoir
stair
nromal
plains.nodak.edu
news.service.uci.edu
qmpro
106.3
*request*
usenet.ins.cwru.edu
amerk
22/04/93
seen*
red-green
univ/electron
antioxid
pumpkin
1958.
sci-tools-help
beachbal
rhirji
gp160
orthoped
'til
2d-graphic
macrobert
bui/don/mr
undertand
/dos/goph
stroll
picem
culpabl
intent-to-
fuw.edu.pl
c++
50,000.
n.d.
bullpen
c557652
1460am
demetrio
85000
school-bas
1gig
hardcopi
teammates-
burst
hoen
home-gam
ecr.mu.oz.au
this..
anti-biot
managed-car
ac.dal.ca
04:49:46
ernsberg
transmut
thurnherr
submillimet
import
ccu1.auckland.ac.nz
cardiovascular
3cm
678.2
hurtl
-92
g=12
inflex
19:21-2
broil
cakewalk
ahladdr
noonan
apda
ragwe
bionet
suggestions/advic
pkester
imageviiewer0.9
vzhivov
50-50
re-creat
hve
694-5868
prepress
jeann
sog=shot
four-
tempra
saoudit
amino
ppmmix*
land/resourc
clarif
103.
lioness
gynecomastia
jih-shin
ex-assat
model3
1038
nym.ossi.com
model2
1033
1030
1036
338,000
1034
omni-pres
misslead
raybib
patalski
aero
exclaim
kpli
model5
apiec
-greg
dosgat
1993apr26.023650.16749
light/heat
71170,1426
african-american
mouton
dobb
_tools_help_internet_users_discover_on-line_treasur
pvconway
scud
dxcern.cern.ch
ctt.bellcore.com
loudspeak
liebelson
towerin~
jean-marc
metric
vonwaadn
stockbridg
beaver
immoder
rpp386.cactus.org
develop
oem
*rob
czechoslovakian
husc3.harvard.edu
reppert
ever..
frazier
slagen
equat
foaf
vehka.cs.uta.fi
arctic
foam
rodder
mcovingt
d1sar
vial
lstc2vm.stortek.com
pc-relat
alphachannel
8086
pervas
+13.6
mart4678
iti.gov.sg
kokkonen
8088
vnew
mcimail.com
congressmen
zbuffer
amlost
taxi
deconvolut
livestock
guttmach
a/1/9
lox/lh
dc-x'er
andrei_kovalenko
24:325-335
c.wainwright
pub/papers/musg88.ms.z
versu
death
europ
bednet
lagerkvist
leif.laaksonen
damphous
_problem_
1,407
1,400
versa
swim
779-1827
debate/insult
psi
osiecki
psl
amn
psc
stung
rolf
ame
ollamh.ucd.i
10/tape
psr
amp
psv
pst
psu
blackberri
1993may7.235404.22590
239.
information-shar
unix.portal.com
pharmaceut
t.p.d
2390
2391
captial
t.p.m
|extra
kirlean
falsehood
verbal
waikato.ac.nz
communivers
hilbert.cyprs.rain.com
img.tar.z
21218
longs.lance.colostate.edu
21211
uw-madison
*someone*
regina
kaiser
t045-1
1850
characteris
1853
1854
8,840/year
1857
garret
185.
20-12-
vetic
48201
=these
prednisolon
musicb.mcgill.ca
sadden
sixti
sixth
shimura:90
:449-456
56-linux
68060
non-flamebl
wikholm
aquir
sadder
1sti5kinnoq4
contagi
titan.tsd.arlut.utexas.edu
whthin
us.oracle.com
antibodi
mac-bas
4/06/93
*milwauke
185k
eua.ericsson.s
stephan-boltzmann
csd4.csd.uwm.edu
13.wpg
backup
1993apr29.114622.1
mannheim
outlook
33.7
50,000iu
33.2
33.3
15f
33.9
ldgo.columbia.edu
stare
ah,00
boutch
129.16.221.40
minn.
stark
start
chi-sj
starv
cs1.bradley.edu
04:54:03
-alic
reminic
shower
1r1t1a
chorion
regular-s
gaza
pitcher
satur
rja
1993apr23.213823.11738
databases*
rjk
fraud
sea-level
acdi
default
vitra-tox
80386
central/mountain
aneurysm
reticuli
dispair
dander
140,933
dvpeg
605
604
607
vaselin
601
600
603
602
609
608
130.216.3.1
decreas
jplpost.jpl.nasa.gov
sheath
60.
reclin
deprogram
0.692307999999998591e+00
well-describ
bosnie-herzegovin
1353
400lb
2660
spacelink.msfc.nasa.gov
poor
poop
caldwel
registri
poot
`irit
misc/file.formats/graphics.format
msdos/graphics/jpeg4.zip
retribut
poof
kepko
nss.org
poon
pool
presidentfema
corel
thedatafile=`basenam
bpirenn
-jason
u18183
and-civil
inevit
corey
pre-sporanox
*prove*
vancouver-canuck
zaphod.mps.ohio-state.edu
loader
havign
guelph
familti
monti
month
unrest
savouri
pipsqueak
/imag
160*120
aezpet
cs.pitt.edu
overwhelmingli
*active*
faster/slow
31556925.9747
ac/dc
3855
fountain
ttrusk
youth/senior
masquerad
*legal*
augustin
chiron
horror
prpbabli
sormunen
ykim
mechan
pistol-packin
1247.1
uaf/spac
lyall
ct/mri/etc
lazio
uk/n.ireland
scni
emul
kondo
tepol
o'sullivan
cosin
undbi
anal
dimens
ass
c5lp0y.fdk
three-to-on
mathi
smokeless
orgasm
milo.math.scarolina.edu
ufrima.imag.fr
layfield
hamper
dunn
1257.5
euv
1257.3
pat_verbeek
05/04/93
learner
lurch
nx10.mik.uky.edu
gandalf.ca
s.-h.
gursoz
amiga/pix/misc
essenc
immunex.com
conquenc
141.212.68.23
pacif
kjiv
lusgr
earth-bound
non-med
dune
excess
frst
dimen-
nye.nscee.edu
arena
ply16386
31,364
cathi
reg.triumf.ca
heroin
arent
nesbitt
swartzjh
non-publ
sp1mars
ftpnuz
logdis1.oo.aflc.af.mil
sipi.usc.edu
downrang
mold-lik
700m
skoda
700g
ask
|recent
improvements/fix
*dan
lydon/
asn
oecd
644-4214
formul
heroic
1993apr15.163133.25634
brunswick
gaetan
2y3
pdb059
reattach
squid
fast-food
george.lbl.gov
not-overli
jr.
lerc.nasa.gov
lazaru
keplerian
lazaro
net-contact
classmat
gov'mnt
fussel
7000
1993apr20.184034.13779
jeffer
|set
grill
1:282/31
camera-readi
'firebal
molsim
|see
consortia
chernomyrdin
state-sponsor
marsh.cs.curtin.edu.au
1993apr15.144843.19549
61.8074
740
742
743
745
746
747
talk.politics.spac
phs.bgsm.wfu.edu
kasper
abner
doka
phosphor
-like
571,842
gp2f+
74.
physics/comp
unlucki
diaphram
leo.wikholm
anoth
jargones
helgerson
guzzetta
laserwrit
36,160
reject
chopin.udel.edu
13:22
13:25
13:27
dietz
2,173
1revcrinneij
compulsori
phillipin
athena.cs.uga.edu
_not_
grinder
goals-
ktrt-am
vintag
coerciv
hardwork
lifetim
dmoney
ruwart
rue
photoshop
***take
mail.swip.net
303-786-9909
dale_hunt
thermal
cheaper/bett
icbm
clarinew
clarinet
grey-level
f|rhand
adhear
picard
aqueou
semiperm
~90
chromiuum
cec
ceo
cen
axemen
cel
cek
281-0434
inquisit
cev
charismat
1993apr23.211108.26887
fabl
ninja
petter
usceast.cs.scarolina.edu
burkhard
bryan
/help
mosbi
fairi
system-
15218
radiat
bless
overig
1875
jac2i
apeman
radial
kinesi
neopnt.zip
trystro
04/08/93
anarchi
heavi
irradi
disp140.zip
no-knock
safeti
wedlock
scott_young
ftped
0442-230000
7
jolla
`veri
51-26-7
testifi
1-800-328-5868
1993mar31.191658.9836
big-tim
america_
unsightli
fluff
panel91-rtf
'cult-statu
15821.2be3e125
|there
brightest
laplace1_mag_fp
overachiev
1984.
hapless
space/launch
20-18-7
pogo.den.mmc.com
veloc
pub/graphics/papers/musg88.ms.z
scholvin
non-sexist
culpa
50-100
tech.|
eye.com
obviou
1993apr13.210503.11099
oncologist
trb3
sunburn
mattsson
blossom
415/355-2396
glorieux
_bright_
mis-nom
disagr
sarchasm
191.
tfd
archmag
'fit-in
03.11.92
1919
1918
164871
boredom
soda.berkeley.edu
1911
1910
tive
1912
1915
1914
rawl
429,645
grew
hwaaah
grey
10:45am
nevertheless
greg
toward
797-6388
grej
5/66
882
881
880
886
organi
884
wasnt
bell-four
888
aussi
2001.
athena.mit.edu
gort.trl.oz.au
air-brush
null
88.
qb1
:405-22
adrift
inprov
alcock
blindli
/usr/dict/words`
11:48
larouch
dunnow
riihijarvi
gt0657c
139.88.54.33
accomodate/facilit
offscreen
io91748
poo-poo
mixtur
sascsg
brundag
*grasp
cosmonuat
plavsic
746-7102
suitcas
88m
tonga
430th
ifn
dwallach
ke4zv.uucp
freychet
5109
tongu
life-threaten
jordan
lewisburg
anti-competit
/graphics/format
forum/whatever-you-want-to-
1268
franklin.balluff
phenomenon
phenomenom
1263
14./15.\
*sdsc*
1267
kinci
knwz
dashed-lin
126.
governemnt
caltrain
kb
brittanica
image-prepar
920.9
ssr.com
borut
20:45:36
non-rat
quek
259.3429
object-archive-serv
siggraph.org
queu
rotterdam
inner-ear
joensuu
etc..
|can
strut
boulder-s
lockhe
friendly-jib
cahng
vt.
barzilai
algeri
1800-2100k
artisitc
igor.tamri.com
essex.ecn.uoknor.edu
turbo/borland
dekok
hype
forster
297-3165
hardware-specif
mesospher
sl0pr
*ufo*
delus
12,300
face/neck
delux
alt.activism:6011
sarcoid
delud
luongo
cynoacryl
kiran
corkum
0-679-73893-2
close
weedvil
whatsoev
cheapshot
202-479-2258
4826394
3.840
utopia
1qmlgainnjab
bridg
cipal
o'casey
kindli
effet
|law
abruptli
hlv-size
spray
.religi
doxylamin
dtr
hubcap
128.148.33.66
zipper
0-937175-92-7
39,000
intelsat
forgotten
hillier
cbmvax
51213
*their*
low-dens
internal-fix
vm1.mcgill.ca
proton
-mgz/kt
100mg
swindon
unsuccess
zyda
dallas/minnesota
empti
enuff
research.canon.oz.au
threaten
ibm'er
benson
'orthoped
2582
00:09:31
c5n3x0.b5l
leigh
x86carnel
fiset
maths-and-cs.dundee.ac.uk
liver
258.
sacam.oren.ortn.edu
furrow
pact
super-super-slo-mo
16.05.92
wyatt
pace
smart
welkin.gsfc.nasa.gov
guido
286
richter
nicotin
pack
worldwid
2636
slutat
costli
quadrat
astronomers/lov
kari
grant
sub-atom
kovalenko
albani
grand
radiolog
clavazzi
maneuv
313,083
tuvalu
blais
002
000
fatti
multi-block
hyperparallelepip
loaner
collesium
24073
sakari
1199.2
ac999266
48109-0752
clarke-anderson-gilmour
labatt
non-arab
get..
pre-fil
vietnames
robotics.berkeley.edu
lunar-orbit
revpk
0.0005
non-compulsori
kerwin
lia.di.epfl.ch
image-gener
shortcut
informat
islamiqu
unintent
high-orbit
csd-newshost.stanford.edu
cbnewsh.cb.att.com
kamloop
lip
jerom
rn.3228
s.d.derri
rahim
ight
heterosexu
dearli
att-15,918
ruff
3136
ill-fat
3130
buran
1993apr16.213024.8698
ibm-pc
glitch..
populac
13495
eev
-30-
original_image_fp
scoenfeld
een
vesta
popular
eeg
18,200
eec
odin.control.utoronto.ca
sketch
wintergreen
2/b
sex=pro-
prenat
lipp
cat-scan
eosat
maillist
79-1418
aerojet
1500mb
autoshad
v+
squirrel
data/funct
reoccur
203-208
lip-
chickenshit
*somebody's*
cable-tv
2/1
2/2
2/3
chich
708-576-8207
*free*
keynot
bgi
9304271755.aa23355
bgm
papua
s\dra
19:00
19:05
19:07
unreach
appreciated..
hi-color
highly-speci
watt
subaru
transcontinent
alpha
trimbl
kohen
institut
bangladesh
predisposit
wittenberg-
c63vvg.4j9
azathioprin
geoffw.736035868
techiniqu
blow
o4fzrapdbh107h
urlich
steve_smith
*amiga
n3jxp
lysiak
1-to-1
news.udel.edu
cytotox
1.4-b1
uitgereikt
csulx.weber.edu
rotag.mi.org
lyme-carri
munit
prosecutor
similar
chronicli
reis56.alleg.edu
full_gl
x400gate.bnr.ca
cdash
homoseux
pdb059-220493100923
incomplet
gaudreau
horsho
aggrav
pro-lithium
1rrhlo
4692
big-nam
eerili
unreact
extra-uterin
accpak.ex
voicenet
prlhp1.prl.philips.co.uk
manhattan
osteopathi
dasher
contracept
picpal
re-establish
smiley
billpost
uk-hockey-request
gorilla.something.something.au
2-pixel
supris
ladwig
e
dve
stuctur
btw-
typein
orbit
dvb
fear-
*original*
knicknack
bribe
dcs.warwick.ac.uk
409.2
wereld
shuchuk
-dempsey
denman
sbctri.sbc.com
cogniz
dol.usa
ritualist
vandeberg
21-26-2
cognit
hampshir
compact
tfd.coplex.com
photovolta
pt.com
friendli
667
psychology/percept
canadian-born
1.8b
sausag
1pkl2n
happend
wave
renoir
lattitud
125,000,000
nausea
mauritania
hackerism/hack
sedentari
michael
ryan
ghost.sm.dsi.unimi.it
8.95
kolzig
homeown
hemispher
grafsi
-orient
res.5
1993apr15.143320.8618
1150am
sackcloth
jump
seeeeee
lafontain
/atari/graphics/mgif41b.zoo
c5juyz.ali
percentil
rsi-network/*
90033-0804
483-4368
pothol
vampira
patient-to-health
gen.
microelectron
1993apr19.182341.7516
brunei
shell.portal.com
brunel
fifteenth
*exactly*
atari.archive.umich.edu
cunew
1993apr13.111834.1
service-ori
gurman
newsmedia
becom
brunet
decalcif
paix.sw.stratus.com
convert
pretti
walkman
93105.053748rap115
fast-jet
gent
genu
vacat
.vic
converg
*al
geni
.vik
gene
*ac
converi
revoc
clari
atc.boeing.com
overbloom
revok
clara
reccur
4.75
_feature_
raliegh
buildup
infest
steve_martin
kraftwerk
finland/eur
slow-scan
~400
rboykin
camera
mammoth
aixwiz.austin.ibm.com
ecol
rivalri
cunneyworth
43.5
43.4
43.7
43.0
43.3
43.2
3.5k
perceiv
meed
kelantan
lawer
msph
launcher-and-work-platform
_the_internet_passport
meeu
meet
inciner
mees
stoll
norm_maciv
coccidiod
waaaay
infogrip
off-set
recycl
10.12.92
privleg
1993.
sought
bowl
1993-
galbraith
kiak
1-2-2
stole
1-2-0
3473
narr
c62xpu.md3
10-min
dissolv
fare
altair.csustan.edu
pub/pc/djgpp
farc
non-gretzki
farm
poit
ku-band
ronald
fart
hw-func
intergraph
yukki
2,950
_borrowing_
nativ
cstom
mark_pederson
zug.csmil.umich.edu
scoop
encyclopedia
temp
ingr.com
15bit
b31.nei.nih.gov
364-2290
a/c
break-away
20,1992
hemmorrhoid
diduck
*all*
gunman
-0600
technology_
semiskil
1993apr15.215826.3401
launcher/irbm
hirschfeld
typing-injuri
lithuania
*not
aboutthisissu
ftp.waseda.ac.jp
hoffman
10.10.92
psg+
tailfin
frontal
lll-winken.llnl.gov
tribut
merrimack.edu
aldosteron
tribun
stout
p17
cpatil
yugo
kenneth_r_hal
j3david
1qn4bginn4s7
slide
*no*
baden-wuerttemberg
onscreen
a1.pfc.forestry.ca
chiltepin
flye
amsat-oscar
20-apr-93
backscatt
stapel
meddler
12:00-2:45pm
ron_franc
special
butch
ugle.unit.no
mcmahon
armor
543-4535
discharg
price/perform
interrest
tuscon
on-lin
suitabl
calib
7e8
calif
achiv
lamontg
'creat
129.79.20.84
amatu
sneez
9do
jill
unix/x
sneer
_chemic
jila
axaf
=sale
self-appoint
won'i
1636
timet
laplace1_magnitud
312-321-6830
timer
det-bo
end10:08
lowell.edu
290493130832
anahiem
ice-level
m2.dseg.ti.com
aerozen
powerful
970am
x^2
yuma.acns.colostate.edu
bitch
xv.ex
1993apr24.162351.4408
visible-surfac
lpham
apr.22.06.39.15.1993.27912
mkdir
c5spec.euc
cec2.wustl.edu
jmoosa
c4zgam.2nj
fairest
non-collinear
cmera
mariana
sz
mariann
137.219.17.4
emu387
tissu
desilet
lista
adapat
1993apr18.034101.21934
succinctli
hatemong
bloat
c69agi.mju
25.05.92
16,199.
dubiou
head-mount
*mean*
whcih
glib
cs.nott.ac.uk
======================================================================8
cir.1985
465-0729
julian
plaxco
halat
1003.9
6rf
congression
choueiri
granato
kwansik
9:56
maxwel
bastard
9:52
1suntv
'observ
|nskar
magpie.linknet.com
three-head
homeboy
9:59
oort-
m.rich
bloodbath
ind.
c5sqv8.edb
1993apr17.170255.23800
uptad
43-30-11
soc.culture.jewish
venerean
radioact
pext
enforce-
galleri
discov
1,205
acupuncturist
regi
clamen
horrif
play-off
dishonest
urf
urg
spaceflight
littlefield
ordinarili
inde
urp
bachach
poduska
constrain
portara
534
b-d
lymenet
3718
esposito-for-
scheim
djlewi
b-v
carcinogen
pioneer.unm.edu
tiller
727x525
|govern
21-14-4
nga
history/sociolog
ngc
ngi
varic
play-up
brighter
962.1
varit
discontinu
sub-directori
cs.rochester.edu
|program
kopf
fireman
v32bi
b-2
antarct
jpg
kopp
tobacco
.cdr
ng4
tc/ip
1993apr15.173902.66278
5424
1.989e30
hudler
-jpc
1185
spacewalk
fill-draw
triantafyllopoulo
=that
humpti
eberhart
luckiest
dwovax.enet.dec.com
w-5000
hitl.washington.edu
interstellar
tenc
unsolicit
teng
tend
dbm0000
tens
hit*
pullout
tent
keo
ken
fred****
kashina
dropoff
keg
jamieson
1993apr20.145735.27235
kea
key
kew
19,875
ker
mage
cat.d
2.40
2.41
2.44
supposed-but-not-actu
kestrel.edu
'care
dynix
caldonia.nlm.nih.gov
cs.wisc.edu
_money_-styl
signature______________________________________date_________
saddlebag
c56bhg.16e
tuesday
*correlate*
trooper_
starconn.com
krumenak
cologn
yeast-lik
primordi
cent
230-
574nm
1993apr26.020100.29640
mmand
asinin
nuts-and-bolt
cs.uofs.edu
jiq
reaganbushlegaci
c5s8gz.1ze
tgrs.gsfc.nasa.gov
falciparum
'elimin
renegad
58.5
58.4
58.1
58.2
anti-islam
58.9
cen.
nice-n-fair
4,190
141.6
_better_
860.1
unstow
1z4
northland
advacn
simoni
scienc
rosehamilton
welcom
parti
malayt
*status*
sqrt
possible-nhl
speaker
northwest
1-800-800-0435
http
91301
note-hav
dystocia
eklund
mis-direct
boutwel
5.59
02118
mid-novemb
dmeier
02115
part1
part2
grenad
cyberia.win.net
neuropathi
undefin
rifl
warlord
