10,900
circuitri
mid-week
q-1
woodi
annie.wellesley.edu
q-2
sonja
luanch
*best*
|tax-def
polytechniqu
suzann
1993apr21.024423.29182
libwca
chkgamma.jpg
19393
accret
cup.hp.com
crossbar
rickman
ptownson
9:10
seattle-k
bratislava
rscharfi
broward
rotating/zooming/anim
fractal
viewabl
elvi
sundday
432-9090
remialcsid
/nfs/gopher.ex
wooden
showcas
mycdb
wednesday
andrei_lomakin
rauno
b-/c+
zzzzzz
aaaaagggghhhh
precursor
seven-
accuml
27*
cfa
frederick
27.
error_
270
272
273
274
275
276
277
278
71221,3015
targa
dialogu
1993apr2.164428.1718
refug
obituari
usenet
sine
1pp991
succumb
1-r
widget
fire*
chins
devellano
wasington
10701
ex-smok
highpass
ching
china
ee90dhg
491-494
quart
deterior
ram/vram
spotti
473-6351
over-zeal
oxymoron
kidd
c5sno8.h5p
kinsley
neurologist
sscl.uwo.ca
conting
climber
controversi
golden
_would_
gridiron
foolerie..
1,000-foot
282-3677
*calling*
miniva
emerick
emerich
1-800-463-3333
=spencer
topographi
2.2.1
sterl
stern
12,924
population-
idacom.hp.com
flute.calpoly.edu
agassi
dnf
dna
cosmodrom
dnc
polyribosylribitol
e1
briza
e0
aerodynamicist
1993apr15.161737.28377
music
catchi
voyageur
musil
big-govern
nebul
1613
anti-gun
repons
yahoo
-garison
meteorologist
202-619-6511
5.11
5.16
molenaar
cherbayev
c5ky9y.mkk
2phi
kampala
xserver
100.00
46.5
matroid
locker
realspac
zani
|motor
frivil
wang
hyatt
alflatoxin
unjust
kaprow
centuri
places..
1145.1
51.8
titanium
ga=goal
want
two-astronaut
pinto
51.4
-dempsey
51.6
51.7
cross-gener
galley-bowen
vicent
travel
cutback
llanw
h1p4s4g
1993apr12.231544.5990
r3000
playback
dangerfield
bastyr
45.2
sclark
narcosi
1177
barbra
1174
1172
1170
hcrlgw
1179
1178
wrong
henrik
gould/deanza
117.
mennon
prodig
yatsenko
andreychok
glennc
breathabl
sts-launch
'net
marquett
tulip
18th
menlo
vastera
isy.liu.s
1r1pit
hitlerolog
peur
lindroo
-sampl
tr-83-067
sun-point
rashli
wherein
aargh
rountin
fir
some
programmierer_
matzadah
625
fit
c5h92x.dtw
fix
|reduc
1993apr14.103243.1673
csulb.edu
inan
hm
*ye
.beg
fig
1100-1800k
menachem
1993apr16.212441.34125
fin
paranjap
fil
pkmab.s
wag.caltech.edu
co-chairman
apoapsi
c5bvqy.fld
satelit
starbase1.caltech.edu
peavax.mlo.dec.com
sixteen
~re00/tmp/sm.2.1.0.tar.z
preemin
damnat
vaxsyn
arrog
barton
hemorrhag
s1.gov
accommod
ww1a+
1t30fu
falcon.demon.co.uk
c5e2g7.877
timeout
ingrid
ftp.cs.unc.edu
142,694
lederle-praxi
burial
burian
660,839
buchberg
allan
393
392
391
lactic
397
396
395
394
399
398
not-ready-to-spread-to-the-mass
120,000
self-
16-169
19.1a
smirk
pts=point
lefevr
7mhz
mason
mazur
genghi
adapt
muellerm
globular/spher
szikop
1950-54
chanut
sheep
abbott
308:681-5
||==================================||notr
nusunix.nus.sg
renegoti
eredoctoraat
karazm.math.uh.edu
userdono
stratu
berwick
dc/baltimor
'boid
competet
dmorf12.zip
nancy.block
behunin
british/american
prodigi
man-mad
parenter
nonexclus
vertebr
1993apr22.184650.4833
lazeru
federko
35-37-11
50569-0010
beach.utmb.edu
clementin
kt7h
chevron
kfl
post-miss
datahand2.gif
non-wind
israeli-occupi
kortink
masten
iniqu
p_i
jugd
25286
master
//lifestyl
critter
gallileo
understaf
ftp.informatik.uni-oldenburg.d
gchen
anafranil
1162.5
outward-fac
27-
factory-built
150.203.84.20
lyndon
pub/graphics/rtnews/rtnv5n3.z
|appli
unlaw
0-10
0-11
you'resomeon
286-5690.
minute-by-minut
griegg
86-2874
havne't
sheen
152.2.128.159
ingsoc
idli
third-round
ad684
postnas
postnat
floweri
whitcomb
spectrum
longu
boltzmann
'pothead
plus/minu
122,123
carbonifer
himem.si
dozen
black/whit
maj.
benifit
*decrease*
1993apr18.200255.13012
2.71
2.70
2.73
2.75
vga
esrock
301-879-4944
vgx
sh*t.
eulog
willing/
kremlin
c-band
simplifi
canist
igf-1
unknow
795-8500w
limitless
*was*
mouth
mst4298
long-
1993apr21.090638.6253
dailey
unidus.rz.uni-duesseldorf.d
4,474
ecee00-69
singer
o'shaughnessi
willingp
called-upon
neurotroph
unpleas
10-page
1993apr5.194440.18546
comp.sources.x
thaat
tech
hiatu
|water
bisexu
scream
50-year
35,789
non-thought
franti
dickey
q+p-80
cheapli
teresa
fennel
mmilitzo
imagine-32
ulcer
gamma-correct
joyou
10016-7374
restaur
blish
rico
all-finnish/all-swedish
rick
rich
rice
memoir
b+/b
alt.graphics.pixutil
plate
remotest
jtpoupor
7-19
ldo
vener
7-11
510-596-5868
platt
mcnab
anxious
gagit
15-19-year
quintess
ci=68.9-78.1
micromanipul
rectal
pdxgate.uucp
1992-93
pretzel
patch
neigh-
121:355-62
seopar
federman
1974-77
1974-75
131:09
177,981
acadamia
pinol
.if
atef
=bodi
erikb
c6dvgh.aph
eia/tia562
heterogen
castlab.engr.wisc.edu
-fan
xvt
irv
scud
iri
insomina
irl
'mark
-then
dalhousi
irb
irc
ire
xvf
owlnet.rice.edu
_aviat
extend
utcsri
udcvax.bitnet
chirurgi
nordley
extens
chandler
extent
one-handedli
pase70
reserveren
+13
+11
+10
+16
+15
+14
mellanbi
pascal-program
unemploy
preassum
-rich
c.scs.uiuc.edu
tyranni
lot*
windham
frame-
lookin
tomarrow
21619
al-har
linux+x+countless
'send
rehash
assur
mc05a
gopher
medical/forens
dabbott
puech
assum
pyramid.pyramid.com
3.82
eurosport
cartoon.inria.fr
frg
3.86
3.84
union
fri
fro
rgb
mucu
p_3
muck
much
muco
pluto/charon
pp681-713
tallest
1993apr13.215245.2916
baloon
difficil
distast
regul
retrospect
spit
albeaj
**new
r4t
dave
hepb
spif
16.gbr.eu
davo
spin
1676
davi
wildcat
gimic
18:41
chama.eece.unm.edu
18:46
intak
opportunities-island
employ
burr-brown
18:44
133.9.1.32
`crimin
4283.9
04:12:33
transplan
disprov
kohr
kebarn
eighteen
comp.si
_red_mars_
fleic
kayama
live-stock
804x1609
hong
memoriam
dilut
perscrib
1993apr30.162636.22327
split
apr16.043426.69352
tz
onderwerpen
c5t41s.8nz
0l7
bls101
robots.gsfc.nasa.gov
marches
marcher
ruzicka
seqanalref
76-77
capabilitia
refil
refin
potvin/bossy/trottier/smith
1993apr20.224730.2098
altar
nibbl
academic/scientif
differences/
re-configur
caloun
academia
998.1
pigsburg
announcers-bruc
998.2
998.4
998.6
larrison
bellow
dtax
-capture-
nssdcb
nssdca
airbag
lassi
pts/game
brandish
adam_o
cerrito
hal
ham
han
tor-mtl-min
acri.fr
haa
hab
duffey
'someth
hay
mcnamara
endur
hap
macgoph
har
hat
hav
haw
703-256-4777
c-christian
non-murder
12:39
bretagnon
12:35
shadow
12:36
12:31
12:30
cd'ing
who-knows-what
hawgood
ex-klansman
hahahahah
exogen
2-3-
414-253-4177
v3.00
panther.bear
double-step
zurich.ibm.com
bknight.jpr.com
exorcis
attorney
76203
crowd
czech
p48
crown
zgdv
ojanen
'three
billboard
telecat
95969
bottom
fisk
constip
inhuman
completli
quick'n'dirti
uicvm.bitnet
kennholt
+nyi+
c5fi9r.7yz
sjc.mentorg.com
whscad1.att.com
t4/centaur
54.1
binder
files*
1993apr22.220409.10862
anagram
1991-92
vasilion
moflngan
acog
54.4
pu-239
dmitri_kvartalnov
gov'mnt
aden
szmanda
klingler
keith_primeau
phase..
sites..
litvinov
mbk
skidmore.edu
marshall
honeymoon
crayola.cs.psu.edu
mbc
creativ
ryanph
mbp
mbr
fabric
suffici
c5hu6q.cg3
magizin
13676
tame
t-cell
5869
1qk0k4
tamp
zvezdni
toolkit*
receptor-th
tamu
headach
subtend
2238
packed-
universityy
plasmaktm
safeguard
work-rel
17:40.
counterterrorist
256-or-less-color
duel
0-8306-3059-7
physics.ubc.ca
anti-tax
/pub/gopher/rice_cms/
30k
nicest
circumsatnc
histogram/contrast
univesa
dplatt
ishbeld
gravitacion
fulk
redistributionist
knauerhas
minah
y14.26m-1987
bats
fleetway
paperwork
01-2
sizeof
85-691
kolmogorov-smirnov
1995-96
zdeno_cig
cambodia
cocacola
jmr
pasadena
role
28.400
640x400x256
firepow
aerosol
roll
notif
intend
flamste
devot
ointment
clust1.clemson.edu
enea.apple.com
devor
wouldpledg
intens
intent
0.896
9199
aaplay
loren
pusillanim
qmjhl
_count
shootout
80389
80386
80387
no-flam
fault-toler
exce
geometr
goal/priz
radioterapia
1993apr17.195202.28921
gown
*brief*
cincinnati
chain
whoever
cwis.unomaha.edu
laflin
end-us
gemini.gsfc.nasa.gov
1qup1linnotb
1255.5
*near*
nosediv
shunjuku-ku
jer4
10510
14.chicago
ose
bewild
osf
37,000iu
ballet
catalyt
catalys
qualtiy
pub/graphics.format
aio.jsc.nasa.gov
catalyz
semirur
reneb
ray-cast
travis.csd.harris.com
phoeb
univ-rennes1.fr
macho
oversight
code/countri
fgiraff
129.20.128.27
jerk
jere
bulletin
netlib
1200x900
embark
aborte
-0600
/pub/gopher/unix/xgopher1.2.tar.z
77287-7522
corp.
exact
child-
catalonia
preuss
seg.npl.co.uk
undeni
vma.cc.nd.edu
macliesh
1*0.5
0.5mb
8.60a
cooki
wc-team
brent_gilchrist
meadow
nyx.cs.du.edu
assn119
handwrit
da_tinker1
=quit
11:45
11:41
unprotect
uc512052
winecj
727,848
beacus
bovin
79727
corazon
red-neck
well-orchestr
antwerp
goldston
15,896
115072
+z
boost
geraldo.cc.utexas.edu
dust.
foligno
303
honour
glutamate-suppl
address
pens-devil
modin
plunger
nic.umass.edu
merklin
conrad.appstate.edu
_miracl
fledgl
queue
throughput
dusti
influx
'foam
unpressur
ensoniq
t.sweeney
fakeri
ratif
/////////program
instal
myoglobin
elijah
21-way
ericsc4x1k9.apz
699
vigour
afb
threefold
_free_
shrinkag
uuencod
familar
file/statu
337-5205
g16
specula
tinea
inetray
206,265
15-15-6
megaton
tundra
enhanc
sierra
appartu
panda.uiowa.edu
edition/al
1625-1712
cccbb
over-work
cautiou
k00
commentat
pepsico
esk.compserv.utas.edu.au
targatorl
rutherford
xyz2
496-1143
transamin
rider_
albright
s_davi
vivaldi.acc.virginia.edu
egert
wwllww
legum
pirenn
=true..
yorba
34aej7d
intelligence-gath
konroyd
selection/cr
tgif
larc.nasa.gov
closed-ecolog
trade-happi
allopath
lu2definnac7
hayfev
korbut
1925.
biomatrix
55-0192-32-9519
citecuc.citec.oz.au
omnivor
atal
telepath
custer
full-season
j.mccarthi
knee-check
pellissippi
cuhe
*tickets*
machete-carv
brainless
harmon
pulley
_doesn't_
conscious
1so442
w.young
ideolog
|extra
quadrant
swollen
skirmish
1977.04110
are/wil
sportscent
professori
128.104.52.10
acute/chron
yearn
trri
janne_ojanen
artwar
milken
overlord
disconnect
149,452
semiautomat
jil
jim
=of
tulv
=or
back-assward
james.skinn
sdcc12.ucsd.edu
rogerdc5x5df.jhz
outli
1q9noa
civilian
hypersensit
year-
14-y-o
alpha-centauri
pdb059-220493112512
year+
fly-ov
jman
24.8
24.9
steveh
ladysmith
24.7
24.0
alexander_semak
24.2
24.3
fisherman
hickori
quarter
quartet
x3026
01.45
receipt
1175
280k
co-work
enforcer-typ
up-to-
100-150
35,640-foot
sponsor
rlglend
vxcrna.cern.ch
biostatist
797
796
793
fraer
ibm-compat
radcal
briefly*
anonymn
trauma
internet
79.
nsw
freebairn
jupiter.fnbc.com
underwhelm
cjpeg
.891
bronchiti
longitude/latitud
grandma
byte
~45
fictiti
2452
xgraph
19930408.043740.516
212/975-2824
brasil
modest
cs.uct.ac.za
aboard
thurmond
endand
.896
aviri
neglect
manufactor
emotion
nntpd2.cxo.dec.com
401-421-9794
`no
spoken
agricultur
04/18/93
ong
parkinson
one
mignon
onr
tamara
ont
mfeblowitz
brochur
n4hi
*phil
philc5lsd9.ms3
45/year
kc6zp
02860
402-1065
micromet
b.smith
forthcom
300,000,000
robert_petrovicki
shawn
octapi
octapu
disqualif
arround
surgen
'averag
absorbt
sax.d
ixos.d
beta.lanl.gov
rehab
shakeup
onometr
dysrhythmia
1993apr21.205403.1
1993apr19.223257.24652
parameter
guldenspoorstraat
turner
'new
from/to
zoe
1974.
zog
coliseum
sankar
d3f72b1w164w
zoo
wuarchive.wustl.edu
denomin
jahn
914.3
mayer
marcbg
printer
asia/pacif
super-unit
buffer
squalor
knowingli
vuurtoren
buffet
cold.========
gauss
de-classifi
idl-pvwav
re-quant
vishwa
300.00
allevi
technion
66,000
phil
'contractu
huddl
stigmat
messier
286-5690
touchi
omidvar
statsmail
open-mind
14.4k
hmpetro
friction
fecal
mp-render-request
elan
240c26
virtanen
286,967,900
pittsberg
lexidata
murzyn
18:11:59
104.3
104.0
p=patrick
oranienburg
ultra-sound
pitsburgh
transact
estat
17:25:58
try-
'sci
ravel.slac.stanford.edu
litigi
etcetera
woodburi
mondo
op_rows++
titius-bod
couchant
letharg
pavel_bur
14:13
14:15
14:14
putt-putt
bagpip
homeopathi
mccandless
nathaniel
leaf/pen
carrion
ba.ba.isu.edu
70611,3703
tortilla
vision
press.
mysolin
ers-1
ununsu
message-bas
1/9.16
.877
.875
.874
.872
nishantha
16:17
16:16
euclid
postdoc
.879
832
|no
836
837
834
835
satieti
harvey
phl.misc
839
question-and-answ
212/975-3693
tocopherol
83.
arm6xx
geosync
assumpt
40bp
mac.programm
*now*
marietta
graphics/graphics/ray/rtrace/
audiowork
13,473
goonism
enjoy*
83v
cipr
1728
1726
schumach.736495556
delarocq
confisc
4:24
chrisco.nrl.navy.mil
4:26
4:27
4:20
4:21
4:22
4:23
can'r
flipper
4:28
orchid.ucsc.edu
a*t/c
curv
crash-rel
sharrar
1.65
bucknell.edu
polydactyl
geochem
jsl
cgy-pit-van-stl-phi-min
drogu
taxpay
256-1329
leander
ox-5
west
66506
wess
|slower
fif
deuteronomi
biafra
spyglass
ap201160
tomek
0-380-89814-4
resolut
mega-loan
photor
286-compat
.the
'messag
times/cb
.thi
tomer
former
quasi-frankenstein
runnin
kimura
grafsys3d
alt.psychology.person
scarlet
keirouz
'cult
*extreemly*
straighten
slilli
reluctantli
70a13
facepl
|axaf
signalen
4dh
wire4
all-round
non-issu
technologi
convinc
birdshot
annim
cobol
guncontrolisanaziplot
zonker
imitrex
ascii
curl
indianapoli
titer
afdc
cubicl
statewid
jdnicol
nimeroff
brethren
kqr
zijdenbo
jview
remot
walesa
00cmmiller
defi
caspian.usc.edu
by-product
370-4601
schmel
in/sec^2
wane
earth-impact
60,000
nothin
dimension
pacient
jst
macdac
surgic
ruth.fullfeed.com
steamer
n5mei
octagon
chabot
uoft02.utoledo.edu
indulg
asum
cmuvm.bitnet
kqb
docking/attach
comp.graphics.3d
/mirrors/wustl/graphics/graphics/mirror
magnesium-oxal
exercis
overthrow
*brian
uncal
1992/3
r_turgeo
silverberg
0-345-32431-5
rejoic
m.h.a
sportsmanship
finnmark
unveil
postag
traffic
storyboardpictpict8bim^e^
mala.bc.ca
remco
world
postal
1984-85
1026.7
1026.6
energ
c.s.amiga
2557
anser
mercury-atla
microsoft.com
wtte
petrich
enerr
spin-stabil
255.
obstruct
*also*
c5lerr.1j3
grub
grum
psygnosi
tvv
minf8.vub.ac.b
satisfactori
cellar
udel
5-7.5
k-mean
grenzig
yesss
91-
c5rlps.fr5
91.
umturne4
_aren't_
albican
blow-out
196,982
measurin
919
918
caviti
914
916
notabl
910
913
912
prepubert
arrow
ship.ppm.z
bivari
cenaath.cena.dgac.fr
hiroki
leadership
spacelab
thailand
spacelan
jcherney
spae..
shortest
holan
ecn.purdue.edu
hosch
softquad
.114
18:43:05
cv043015.gif
21-apr-93
vampria
johnston
invert
conclu-
ftp.ee.lbl.gov
|alreadi
27599
invers
overpow
qrt
pivot
etek.chalmers.s
o'tool
benight
newsfe
10^54
trip-
valimoti
'frequent
glean
486/33c
jamyer
misseri
mindless
franchis
-79:0
brazilian
witt
monstrat
c5y3xd.dox
0430-1500ut
bloodgam
wickard
oxygen/co2
39.
103.5
103.1
execis
c-130
93109.134719io91748
with
kvartsfinalisterna
conclus
pull
rush
assn
dirti
71,000
ukcc.uky.edu
arggh
semi-monthli
tripe
obleafsjok
brain-dead
ruse
31.6
31.7
31.4
po..
31.3
31.0
monopoli
single-axi
russ
pulp
31.8
31.9
creas
8-vertex
creat
bumbf*ck
child-molestation-advoc
l10861
alt.politics.itali
mundo
watcher
follow-up
tamu.edu
singharaj
jargon
rob.weld
cream
puppa
26-21-6
inner-ear
antisatellit
144.
puppi
stubborn
hofstra
1444
1443
1441
friggin
1.biran
massless
0.691472268118590319e+00
1449
sheepishli
medi
usno
md.ann.code.art
35,000
midget
brotherhood
inexplic
possum.den.mmc.com
thore
richelson
thorn
sci.misc
acenet.auburn.edu
tricki
trickl
dyer
1mm
vineland.pubs.stratus.com
head-to-head
sco
scn
sci
califf
sca
divisionerna
13:43
13:42
reson
internist
unansw
norr
1mb
262-9777
1262.5
1262.7
bgeer
dissillus
genbank
self-administr
nore
nord
norh
midwest
chi-6
introduc
sjsumcs.sjsu.edu
4-0
calif.
rb
3:42
c-/d+
1245.1
baton
elegant..
'person
floater
4-4
24th
ronroth
peacekeep
authoris
galactorrhea
keczmer
suppleemnt
3:45
acad.drake.edu
borrelia
4-7
colleagu
destabil
ri
smale
sand
sane
small
rocket-sl
camelot.bradley.edu
butcheri
1993apr28.064144.24115
valeri
199
198
195
194
197
196
191
190
193
192
past
1251.1
19.
pasp
onion.eng.hou.compaq.com
radiou
pass
healer
pub/space/cdrom
100015.2644
slmr
deleg
news.duc.auburn.edu
clock
anti-government-
sculpt
delet
romanick
98104
sweatbox
leif
disconfirm
full
hash
pub/flex
planetolog
cad/molecular/chemistri
bryan.k.strous
misspel
nonam
aert
chara.gsu.edu
omiss
inher
hast
jack.petrilli
wakaluk
rosale
sorghum
*personally*
331-5252
xgif
prior
floyd-steinberg
gouldin
1r85m2
sypmtom
habra
jcarey
electrochem
128.231.98.32
depart
*hmn*
distri-
primal
simte20
28:312-18
355-6000
_exceed_
'convert
silva
mikael_andersson
mors
nyon
mort
mork
automata
catabol
morn
moro
swix.nvg.unit.no
mora
more
n=norri
door
newsrder
coral.cs.jcu.edu.au
allerg
chuckl
valicev
uncov
compani
doom
mavor
osc
kaminski
d-men
-469-5022
-220-4892
etrat
t-lymphocyt
socialz
venusian
1qqfam
learn
sapphire.egr.msu.edu
dysplast
triangle-bas
sikt
mehl
tarahumara
bogu
kusbs6
allegro
low-end-of-norm
souv1.interlan.com
nationialist
c6b2pa.my4
nptserver
photostyl
pub/space/spacelink/6.5.2
huge
edb.tih.no
penguins/u
6-meter
dalgarno
hugo
hugh
1993apr19.211406.22528
ccr-p.ida.org
71000
1025.9
simpl
c5og5h.4d
anoint
gps-request
decommis
brett
institu
seti.inria.fr
11/13/93
mendel
varianc
two-pag
sonido
thought
bob_hearn
jiang
sun6850.nrl.navy.mil
attitude-control
ostens
convuls
geoffm
11.5
juergen
gastronom
*.ent
hockey..
c50fnh.cvo
byrd
papen
paper
scott
replier
d.sweeney
4-vertex
hearsay
0-2,1-1,0-0
90404-4342
baseless
kneejerk
space/net
11:00am
bypass
isaac
autolisp
'procedur
laboimag
c50sma.3gk
qualm
blkbox.com
kc-col-tor-que-nyr-buf-pit
0656-652166
ldecock
susann
abandond
shitless
frank-lothar
rombo
ecrc
situiat
medit
1pn4qhinnsm1
doomsvil
kell.loc.gov
eugenia
denni
gfx
763-1568
rme1
spss.com
magintud
procedur
increaseth
1316.3
gfa
+sculptura
2-page
isas/nasda
research
9/15/93
stars/blu
occurr
prischmann
uh-huh
terra
402-1663
siegel
n3emo-orbit
ariadn
airway
0.151899
non-skat
8910782
electromyographi
56-year
sdscpub
wdl.loral.com
triangle.txt
lubkin
cfid
vcpi-compat
employer-off
tel-aviv
testament
unscrambl
dacumo
simmilar
3/32
purport
ming-zhou
understat
crossdomin
precautionari
horribl
economo
160.190.10.1
newsgroup..
nome
benedict
arlington
dfw
swipe
dfp
seminar/conference/propaganda
sarsat
socsec
dfo
undernet.tiff
saint
miff
aver
syringe/
gks4.1
80262
29.95
draftc.zip
lipposuct
first-
capsular
stratosphere_
typhoon
simonson
graphig
ave.
1993apr16.121720.13017
photosynthesi
perfum
c4nq5g.ekb
netherlands___________/|\____|
overtim
unix-compat
perfus
1r7cftinnrbt
b-ring
twinsun.com
aisun4.ai.uga.edu
nikolai
nikolao
477-8565
krew
mensch
packag
bluelin
blond
metcalf
swanki
nikolau
sell
selk
re-entri
self
mian
jackatak.raider.net
presumpt
also
sely
cad/solid
dehydr
cci
selv
511151978
_thier_
ironbark.ucnv.edu.au
20084
zeroth
disassoci
virul
virus
borshevshki
virut
wfozwmi00uh_e1kye=
129.173.18.107
'haaden
dmitri_yushkevich
cutting-edg
orlando
omaha
arson
734553308snx
devinci
168.
85-86
1683
1689
18:50
barrel
18:55
18:54
earth/moon
18:56
ugi
ugh
jurisdict
crowbar
90027
uga
dupont.com
snailmail
stuffit
naomi
janus.sdsu.edu
affin
blender
88th
elmin
geospher
gordiouk
elm4
congressperson
voxblast
christens-barri
/pub/multimedia/pictures/oti
speer
projects/oti
remedi
secular
ch3g+
temperature..
yeager
compass
holograph
rwtms2.decnet
liscen
gromi
341:848-51
bacterio-cid
sidelnikov
sojourn
duckworth
caramel
gestat
team/leagu
crosswis
osgiliath.id.dth.dk
tanker
-dale
271.3
93apr5.133521edt.1231
319
318
313
312
311
310
317
316
315
314
orlick
mauricio
sipp
31.
31-
overboard
147,911
epn.ntsc.qual
hiv/aid
analog
12/30
melton
714-376-1200
quad-dens
29apr199311345485
rws2v
978-6619
/sdscpub
15th
_interact
78th
earth..
voorhoed
1,520
bicub
vicker
matthia
ambassador-at-larg
14:54
geyser-lik
math.chalmers.s
14:57
ips.id.ethz.ch
all-placebo
nssdc
sugra.uucp
last
opac
river-
108,651
19.95
lerc05.lerc.nasa.gov
konstantinov
'recent
1rjifg
algonquin
northwestnet
rauss
gastroenterolog
brendan_shanahan
x^2+y^2+z^2
9.80665
archchancellor
g.w.bultman
bell
olla
2292
88,997
2296
clustering_
metast
hyperact
hiaa
ncrcol.columbiasc.ncr.com
provok
10,000-kg
non-transf
surfer.win.net
subcool
hian
provoc
stonehil
belt
q8b
identif
schere
perpetr
perpetu
geoffrey
proprietor
scherp
shut-out
gert-jan
unambigu
*for*
treatment
ace/gr
aerospac
pittsfield
nrl
nrc
once-in-a-blue-moon
nra
descib
fritz
spinnak
1993apr26.162805.1534
struck
'scar
crenshaw
eberhart
budget
broten
s-s=saturday-sunday
18.80.1.118
cern
spiff
metgem.gcn.uoknor.edu
augean.eleceng.adelaide.edu.au
hereto
31
consortium/task
vof
increment
12:00-1:30pm
vol
von
02/22
02/23
02/20
caringforwrists.p
vow
'ego-gam
cretac
cbetz
miscommun
bolson
vox
gastroenterologist
m3o
offpoint
news.cso.uiuc.edu
maltron-review
3*
canada-born
nasa/dod
pounds/week
preclin
rec.autos.sport
*lost*
2748
pc-compat
weekday
0-553-28254-9
anderman
1993apr6.170330.12314
two-phas
gp2011-200493131949
polygoon
920-4826
waddler
sandvik
10:00pm
645659
climb
haapaniemi
-usa-map
theodosio
mortalc4wxln.8s2
kni
ksuvm.ksu.edu
belew
arkhangelsk
sixth-round
|bi
schell
thunder.mcrcim.mcgill.edu
apprecied..
ltd.
v.32/v.42bi
fritzi
skateless
manassa
sequest
xy-lineplot
lle.rochester.edu
16:57
zeven
c5ngxq.663
huntsvil
suffolk
nannyg
1993apr20.151818.4319
triulzi
failsaf
spin-
mandat
bluefin.camb.inmet.com
execution
diaspar
unsecur
verbrugg
libray
eerp
multi-year
1993apr20.204838.13217
quarterfin
promiss
yasushi
4/14/93
cormack
gilmour-bash
cordon
indonesian
centur
buffalo-boston
304a
9:15-10:30am
something..
bureaucrat
skrudland
abduct
itracellular
9600bd
61,795
michael/starowl
janecki
spine
spina
retrovirus
consanguin
rhcp
foursquar
tilqu
acknowledg
1/94
kasif
sampl
1993apr25.224654.23092
legales
det-la-nyr
daimi.aau.dk
3,624,287
and/or
goulet
1993apr28.095305.3587
flux
tiff/jpeg
esperidon
wamsley
+que+
*everything*
gibsonm
novelti
gremlin
3959
kariya
burecrat
grotesqu
cr-329
1993apr20.004158.6122
2:46
joerg_wunsch
12-13-6
363002
invovl
barbar
infact
beaverton
caucu
0-8125-1528-5
ytor
jealou
130.194.1.101
ship.gif
ytou
1000r
grpahic
information/suppli
on-orbit
10,479
3*2min
c.c.lilley
.detroit
semi-stochast
1gb
*bos*|
fern
modernsexularhuman
inta
1.496e11
|trash
inti
inth
pub/rad.tar.z
c74ran.4qa
basingstok
jst/sdt
contributor
egsgate.fidonet.org
ocr104.zip
legalist
7795966
m-16
righteou
span
spam
motrin
ccsun.unicamp.br
sock
biol
46556||
9bj
mcglynn
cs.umr.edu
20-m
tor-det-mtl
wtahc
uwovax.uwo.ca
bradford
hawaiian
on-set
image/data
wbbm
gatech
1r2e9d
goosebump
wcarter
jacki
anomal
rins.ryukoku.ac.jp
erich
det-que-nyr
bolster
retaliatori
prelud
sudburi
intim
tect
bio1
letraset
.au
stargate.actrix.gen.nz
n.w.
blackett
'request
neurosurgeri
sas58295
chad
inkjet
chan
haunt
char
chap
4450
1-800-886-lyme
chat
neilsen
16-17-6
intrepid
granada
cost-of-liv
mdc
iir
uranium
150/mo.
mom-and-pop
96-388
2:128-32
carlaron
931.0
c6bab1.llt
/pub/graphics/comp.graph
931.7
revision
swaraj
mizzou1.bitnet
af
dmitri_mironov
teck
.ep
binkley.cs.mcgill.ca
squirm
amoco
h.d
lang
|insight
lane
land
lanc
lana
convien
lani
non-publ
jandel
6.25
6.22
92-3064
1765
sinden
9-10-4
9-10-5
9-10-6
extrapol
1060.7
antisemit
1993apr28.200843.83413
sabbat
totem
1060.2
30-29-
8-pound
mvs/xa
quarantin
istic
asteroids/mars/moon
turkish
carelessli
spectromet
dealership
c4tcl8.7xi.1
dickinson
h.r.
*forcing*
stauber
15:23
15:22
napier.uwaterloo.ca
15:27
cortico-steriod
539-3043
/pub/archivevol2/prt
squirt
yevgeni
kansk
counterproduct
drug-rel
gopher.sunet.s
fewer
kansa
cc.curtin.edu.au
tarkiainen
secari
0273-1177
leonardo
calvin.cs.unb.ca
590
593
595
594
596
599
import/export
extra-tight
rnitedac
mishap
two-lin
crook
bit-map
video
air..
csi/phys
128.174.33.160
dockeri
netwoork
59.
tkachuk
p9000
evacu
multimedia
math.scarolina.edu
zhang
1266.6
turnaround
wampyr.cc.uow.edu.au
luc_robitail
nf-ness
3960
13902
talant
1993apr29.003406.55029
193.
18103
/theolog
pit-mtl-hfd-nyr
fifteen
mccloskey
syracus
c5qopx.5mq
mailinglist
bahler
1400ut
ould
senator-bedfellow.mit.edu
superior.carleton.ca
embassi
30076
1930
survey
1993may14.023220.1
oulu
tclock
815.2
incumb
`take
dumbest
strainer
publications/s91/panels_proceedings/
1503.0
caligula.his.s
gregor
well-behav
next
eleven
ray_sheppard
bliss
far-sight
university/siggraph
pencil
1r6ub0
babb
babe
416-733-2285
bauknight
mark_lamb
babi
41.5
0483
41.2
41.1
131.202.3.10
7.5m
reynoldsburg
765445d3219144t87
brushmap
winemil
greatli
alexei
543-6178
5.974e24
268-269
procrastin
chili.cc.lehigh.edu
p1..p4
zcomm
over-ord
high-
harvi
1993apr22.162501.747
scatter
dmpeg/dmplay
process
lock
imigran
proof-of-concept
rode
'wast
locl
enthus
locu
schemat
80651
-15,1980
infantri
anti-convuls
0-0,0-0,2-0
comedi
12000+
soomro
optibase-workshop
245-3205
sfwa
sucess
chou
everywher
plato
dragondictate-30k
9111
near-
chow
1993apr20.004224.66488
_burn
21154
ceil
19.3.93
208.7
vs52
clarkson
mjb
mjl
1993apr30.145450.1
kings-flam
1993apr26.200406.1
robot
mju
a2i.rahul.net
slclanci
0150
picture-perfect
houston
thigh
mute
455-462
insight
microsystem
vector-bas
evolutionari
directr
rytg7
volta
46904
physician-
perfect
tritium
l976
baron.edb.tih.no
aff'g
forest
overag
prosper
nurb
ray.c.jend
overal
17:47
22,238
17:45
17:43
17:42
17:41
17:40
muses-a
1:57
1:54
muses-b
|sorri
17:49
17:48
vax.clarku.edu
|_each
isdres.er.usgs.gov
scenic
dextromethorphan
pigment
injection-styl
10598
usenet/news.answers/ftp-list/faq
92182-0303
otago
f|rslag
fuel+oxid
bump
shakala.com
scodal'
alejandro
291-2867
20:14:30
youv
bigfoot
shannon
warper.jhuapl.edu
93107.091503rap115
matrix
amber.cecer.army.mil
inf|rd
1340.2
carroll.morgan
73.0
73.1
73.2
73.3
73.4
73.5
73.6
73.7
73.8
revuls
22apr199323003578
matric
alumin
akronvm
196,330
decock
-11
-10
-13
-12
-15
-14
-17
-16
-19
-18
greedi
chilli
mainland
transposit
things-
could
clandestin
had/heard
aren
length
3km
inst
veggi
1349
39-b
1993apr03.1.6627
1341
vax.cns.muskingum.edu
t40
scene
1346
1347
quack-quack
spaghetti
18.75.0.80
134.
rgemeinh
starker
interest.
bart.inescn.pt
two-
two*
symptomalog
ms-kermit
92103
stealth
s-125
hyperton
14:47:30
tr-admin
sergeant
lumen
garamendi
termin
unbeat
unbear
selegilin
stomach
130.167.1.2
monotheist
wawer
isles/cap
hyperestrogenemia
quarri
premis
hunki
guilder
vma.smsu.edu.ext
110.0
mrw9e
110.6
110.9
daily/spac
unman
psycholog
cochair
overpaid
exp
yeast/fungu
'netnew
brandsdorf
dosag
tonight
w15340
jed002
satellites/telescop
richman
al-ha
cecil
'jolt
chinet.chinet.com
u.edu
verbeek
human-tend
how-to
messeng
disassembl
no-law
_for_his_arrest_
dt^4
7-14-2
ppppp
commeric
optics*
manor
finsh
455-1500
brain-damag
9aj
*why*
bronchodil
3.850
rjestad
peterbak
manon
punit
encode/decod
instil
placement
kwolfer
1993apr22.021708.13381
bleaker
instig
bred
nondiscript
hohman
milliped
brew
bret
brep
artemi
ha80hh6
lebanes
36-34
caps/isl
biotechnet
hi-80
rubric
/financ
scotti
rubrik
satisfac-
abotu
dmodem
rs/6000
houxa.att.com
jay
terminat
964.9
sunee.uwaterloo.ca
viacheslav_kozlov
jar
jap
jan
030-532803
gestur
jam
tape
un-scientif
hiroshi
bdira
jag
jad
488-1607
jab
satisfact
rutten
2469
nonprofession
short-hand
chipset
1993apr2.182942.22445
ira
246.
sinus
antagonist
rh.arthr./ra
ohip
expo.lcs.mit.edu
dunedin
aec
stuff
icbal
26-25-
ohio
barest
141.211.164.8
/wx
bigbang.astro.indiana.edu
12437-3
unimport
frame
iecc
testosteron
savaran
rickettsi
passabl
waisetd
muslim/arab
partick
particl
185.3
dungeon
neustaedt
backdat
pdbourk
nuclear
thermonuclear
433-344
astro-ph
overpay
destini
alt.binaries.pictures.misc
-594-6511.
one-hand
papillomaviru
vasomotor
bide
turtle.fisher.com
z.b
darpa
16:31:21
ftp.yorku.ca
954.1
undoubt
lawsuit
954.4
martz
aagain
single-end
title_
gleicher
marti
doorway
superson
un-salt
bristol
lhdsy1
dspse
such..
_a_d_v_a_n_c_e_d
graphics-ori
near-term
akerstrom
nmr-z.mgh.harvard.edu
indict
xga
meunier
jmann
mutil
largeer
rougher
scanner
kindergarten
lte43kinn7ul
midland
turbo-altern
rrz.uni-koeln.d
7-11-2
7-11-0
v38
genetic
ak-47
homophob
immedi
altruist
accident/etc
22apr93.23368145.0079
dcluni
moneymak
crackle.aelmg.adelaide.edu.au
lines/lan
*delivery*
is.morgan.com
8bit/quant
rehir
altruism
amb4.ese.ogi.edu
jaromir_jagr
chvrtd
man-oh-man
09:38
even/odd
rbp
cvo
eaton
tsp
x-band
decept
user-specifi
rbc
solar-sail
purchas
pub/space/faq/esapubl
clearwat
yeeeech
decoder/play
liquid-x
dpg-view
ransom
d88-jwa
denial
orthoscop
*crime*
non-steroid
gibbl
700m
toppl
p-1_
pickin
wgrant
paulc
paula
marketin
siempr
kopel
sheebang
kriguer
pananmanian
viewtek
10^6
10^9
ferriera
345-405
reclam
diabetes
audit
off
tiggertoo
shotgun
diversifi
indonesia
astro.uu.s
1.29
73525
oft
rborden
1.23
1.22
1.21
audio
erl-1906
1.26
1.25
1.24
r-ulf
newest
797-6332
akira
11/17
ci=0.1-2.0
11/15
self-administ
ok..
1r3ks8innica
*big*
web
wee
wed
enlight
wei
diahrea
15bit/pixel
1993apr16.155656.1
valid
screwed-up
wet
photo
billionair
atrophi
piec
crux
feyerabend
cruz
tice
valin
racin
tick
reginald
schmitt
310-644-6068
munchen
10km
presuppos
cremeat
1t4pkc
waltham
v5113e
incens
michaelb
incent
310/273-8971
power/influ
clientel
-changyaw
franken_
1993apr19.193758.12091
title-
flush
venus.sunquest.com
martin-bak
nd07
gun-point
13/15
astronom
'nother
38400
45,345
38406
scrollbar
passion
hacked-ov
marketing-ori
kiddi
skirski
oushot
uhhhh
frc
electrolysi
stand-alon
57.6-mile
pomeranian
amstrad
mantl
joe_murphi
hooligan
fra
concsern
tea4two.eng.sun.com
dissert
transfer.stratus.com
exagerr
physi9log
earthinfo
syang.es_a
imagesett
osmot
larin
_these_
vm.temple.edu
documentari
supercharg
121,745
img*
sealift
0-07-053530-2
otv
killng
beta-
500,000-
stator
179.0
tlatter
14.ase
30-31-
axon
camden
141.210.10.117
waterfal
other__________________________________________________________________________
lycka
phlegmat
pitt/nj
39753
heresi
snyder
watchman
w1aw
rodway
c23st
post-apollo
courtnal
c5h9wr.6j3
peterf
sdf.lonestar.org
peterc
rhythmic
chi-squar
macassey
d91-fad
subdirectori
v~v~v~v~v~v~v~v~v~v~\\\~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v
c760dv.k75
n-dimension
pabel
-23-1111
tammy.vandenboom
equator.com
kalpa
84.0
84.6
84.7
84.5
yr.
congresswoman
garbl
breslau
swindl
problem
placek
respectalb
prestonm
-lisa
akin
warant
filibust
wruld
kaveh
_lot_
ateri
|experiment
misc.activism.progress
0.865
1rguqoinnrc
bokarev
0.861
-width
0.862
elmwood
datelin
useful-
candidiasi
nagasaki
impati
m13-9pl
859-3764
deadli
behold
application/interest
space/refer
`human
1993apr21.024103.29880
+ft
repeat
_tremendous_
onyx
four-team
v23
initworld
argic
-1,4
repeal
laparoscop
happpen
-1,0
brinckerhogg
49,400
70/yr
labing
=but
syllabl
-musiqu
93093.073457ripbc
tax-exempt
\newlin
nurseri
entropi
profici
twork
4-3.
*blood
7011=sic
42:25-8
off-shor
2,200
porno
*same*
auspic
c5ubn5.tz
c5u5nv.jg
hiv-transgen
macpaint
progrmam
deviat
-veikko-
1993apr11.132604.13400
point-to-
tfv0
worth
unix.hensa.ac.uk
411989
ingezet
hon-wah
aurora
empress.gvg.tek.com
cooper-
det-chi
epoch
951-3671
prather
waltenspiel
smog
x-base
d'alessandro
cmk
wolfgang
daydream
cmf
cme
cmd
cmc
cma
roadblock
w-3123
cf/eng
zalman
appresh
cmu
jfif
*3*
294-1525
consequ
overtr
beleivin
eos.arc.nasa.gov
panda
583
supervis
1qlobb
663.1939
fessenden
lesse
machine_
petro
petri
anglo-saxon
16,686
esacp
885-1211
acad3.alaska.edu
cbnewsk.att.com
richest
marchment
norskog
eddie.jpl.nasa.gov
invad
n-side
light-year
fourteen
kincad
compression/decompress
tuparev
581-4048
246-6200
/pub/astro/pc/satel
maltron-*
1rhfrkinn816
camosun
torfinn.taxt
iberian
bru
plenum
mitchel
invas
brl
yarvin
bri
capricornu
brb
bra
sarah
plot
plow
fehlmann
saran
olympuck
sweater
ploy
probe/rrh
afterward
plod
semi-truck
sweaten
aa16069
caufield
anti-nuclear-war
slacvx.slac.stanford.edu
cific
panach
toolkit
mathew
nail-bitt
mather
_steelcollar
n-hydroxyl
1991
1990
1993
1992
1995
1994
err
1996
1999
1998
hokay
1993apr12.183349.23115
ere
tng
erg
era
erb
elbow
erm
tnn
eri
gloria
199.
6.0.7
philc5n6d5.mk3
eyebal
6.0.4
deadweight
special-purpos
repos
flung
dc-xa
mpd
v20
impair
mytholog
qmlink.draper.com
litterbox
basebal
supernova
286+
vega.hut.fi
202/457-4321
mpa
moroz
nutr
115331
115330
recoveri
pa-seri
moron
12:38:50
mail/new
ascert
merritt
rs-6000
chines
mortal
superoxid
1993apr26.170915.15833
_pexlib_programming_manual_
mabusj
arch
5/15
cosmonaut
appreciato
mpw
8-0
schneider
_irrespective_
benzocain
recompil
frame-by-fram
bientot
arizona.edu
top-class
weinsier
unix/sun
mpp
diagnos
better..
pooh.bear
12.3
12.2
westphalia
12.0
12.6
12.5
12.4
migod
12.9
al26+
.tif
600-1000k
farenel
avs.ncsc.org
gillaspi
christin
middel
gastrointestin
_percent
space-militari
schmidl
viloat
suite.sw.oz.au.sw.oz.au
belittl
vern
703-758-2712
zalcitabin
info-mac/sourc
wr14
4.1/revis
double-wal
safe
vasectom
hooper
scrupl
pgh
78846
coffey
sodom
costum
file-s
research.ptt.nl
usc/isi
l
xdpyinfo
9304232331.aa16121
echocardiographi
emcon
train
1186.3
1186.4
sled
cartographi
lemelin
128.100.1.129
jeckel
slew
'major
snuggerud
wcscps.735321331
1990/1991
danforth
palatin
daniel
drawn-out
judith
taurid
mullen
barrier
bos-buf
kmail
news-softwar
borrel
stencil
93097.094815mece7187
machine-analyz
|put
muller
reneg
maniac
sigkid
raisin
reneh
flawless
renew
19:27:24
neerach
flame-retard
subtl
398-8236
\input
undercorrect
910,000
render
supper
tcd-dresden.d
wiley-intersci
nvl.army.mil
lusso
rendel
photocoppi
2050
human-mad
2054
nomin
liebman
805-963-0410
paper-bound
timothi
apr.15.21.39.43.1993.8726
264.3224
john
**thi
205.
gnu
ktt3
orion.oac.uci.edu
offhand
unomaha.edu
trouble-fre
:446-64
1164.2
paltri
tri-linear
cereal
1164.8
800x600x32k
bebmza
guild
jobs-pork
128.2.222.56
stoakley
3.1+
guilt
-rob
meteorologi
+catastroph
contenti
gpled
deceler
hard-to-find
subsid
ephedrin
643,181
cablevis
huot
chrystal
saunder
scigliano
knowleg
1717-23
verderi
dream/tin
*chri
ftp-by-mail
germani
proxima.ps.z
bruce
hammond
cps.msu.edu
non-intens
volleybal
gravi
1993apr30.011157.12995
5.65c/ida-1.4.4
998.0
keystrok
giraffe-
998.3
grave
jaguar
ppmtorl
post-dispatch
alcatel
1-800-854-7179
1993apr3.201408.4999
1993apr15.190132.29787
qmail.slac.stanford.edu
kbytes/
swamp
bracket
aunt
_fiasco_hmv_solar.|
schiewer
fcrari
266-286
re-assembl
bachovchin
code/algorithm
'prune
papillari
perenni
roundtabl
172cm
08080
stephenc
isreali
tracer*
stephenh
capitol
pannel
geyser
eidet
844-5432
ellipsoid
mid-flight
exhibits/advertis
w/2
sedmond
fleishman
grams/day
02908
12-hour
forslund
chaney
vividli
524-2780
mcgwier
10^-8
emg
udpa
emb
emm
krupp
n.s.w
echl-news-request
secretari
emu
emt
w/o
bim-6000
rund
rung
emr
4,094
septemb
impul
9.33
reread
non-pc
paiment
non-pp
zation
optimum
impur
awar
winglet
nin15b34
creighton/kasp
82,178
away
sgi/alpha-shape/alvis-1.0.tar.z
poly.math.cor
pbm+
awak
drawn
dave_gagn
hyper-spher
paster
glycem
pschwrtz
uninspir
costs..
3-3-1
3-3-0
huang
3-3-2
pub/tiff/*.tar.z
kitchen
non-interlac
1993apr21.211635.3737
/pub/amiga/incoming/imagin
airplane-read
excrement
kdka
eng.sun.com
krogh
*rad
*ray
natuur-
lrc.edu
1091.9
poussart
mustang.stu.rpi.edu
emporium
tone
sociabl
tong
sci.med*
toni
tonk
taxes*
c5l5um.isf
shakespear
c73w0t.fph
sources/imag
20*2+47*1+37*0=87
lausann
goedit
u96_averba
fortran
'high-tech
unconcinv
noel
subscrib
6680
i.c
remote-sens
protein-calori
c5pvp5.82l
rend386-request
armouri
1rlrpv
20-20
hpsid.sid.hp.com
1993apr19.171704.2147
microscum
ncad3d42.zip
overtak
fluctut
gracious
gnp
6352
92,994
berryhil
7e-34
scietif
govenr
gnb
alledg
algiorithm
sulfa
anasthesia
vagu
35th
succes
*the
cont
have
conv
wraith.cs.uow.edu.au
ugle.unit.no
marksmanship
_could_
*thi
separatist
1409.7
succee
eis.calstat.edu
conn
aggriv
conclusions*
quebecoi
osman
anual
192.74.137.5
out-year
minsk
3:30pm
incoming/geode08.gif
pointedto
felden
c5ud1u.3oy
fuss
romulus.rutgers.edu
20:42:58
recci
hang
wilmot
hand
bicentenni
vitiello
fuse
pushrod
user-fe
incoming/geode03.gif
traffick
con-
hanu
16,800
1609
281107
vermont
undesir
1601
1600
1603
1604
client
wherebi
iacoca
160.
1993apr14.235849.15397
anderton
wp-2
mclean
aries.scs.uiuc.edu
edmonton
lonexa.admin.rl.af.mil
incoming/geode13.gif
saross01
beliveau
care..
psuvm.psu.edu
*thunderbirds*
1rhddoinn4l9
12:37
brachial
14263
jose
molloy
unpur
687-2192
510-642-9585
11:15.
november/decemb
tradition_
josh
offnet
jost
wright
shout
supremacist
shous
1qjtmjinnq45
aa14777
quicktim
gregmeist
91st
*already*
innsbruck
kielo.uta.fi
lcd
leagu
bykov
gaslin
slegg
archetyp
lcm
hofferbert
bader-meinhof
trillion-trillion-
epas.toronto.edu
mironov
indelningen
umbc.edu
93-94
night
dimitri
flatter
bort
24-24-
filthy-rich
percentag
born
*jbis*
4000
flatten
bori
:1.
borg
auf
bore
0-312-08786-1
mancu
tougaard
1993apr9.172945.4578
sun.panix.com
c5ti1c.9si
fox.93may15223005
4001
29apr199311425584
175,125,100
*stop*
zanier
peek
dxf.doc.z
peel
models*
hypo-
vms.macc.wisc.edu
chancellorship
six-
descart
1993apr21.085435.6895
peer
efm
peep
peev
gartner
*if
t.n.v
gu15
32,227,616
*in
coe.montana.edu
elkaar
gentler
2-0,0-2,2-1
breader
79-80*
low-pric
naton
7544
opic
hemifaci
'eat
gnu-cc
|resourc
curiou
profession
pauley
metheu
curios
barfli
1993mar20.161551.4638
mastub
weight-control
drawing/pictur
_v_
creek
21.5
14.95/year
21.6
21.1
785.0
21.3
21.2
+41-21-6934230
frill
neuro-transmitt
limit=3.5
incoming/geode09.gif
clinton-hq
screen-grabb
oooooohhhh
habitrol
blaisdel
702-3426
mumbo-jumbo
466666
320*200
1993apr27.182155.23426
icol
_anywhere_
misfortune/bad
soft-scrol
cedex
bioplasm
rauch
catalyst
boon
iravcl.ira.uka.d
mycot
306-6506
2219
maximum
*please*
duggan
inaccur
vagari
1993apr20.234427.1
isik
221.
postmast
roney
alongsid
aorta
thunderbird
reexamin
vwp
efter
postscript
gretzki
g_d
delta-v
52nd
jimpark
*will*
167077
rotisseri
low-earth
faux
*.altern
test
gab.unt.edu
faq.new_prob
/no
'biofeedback
o'clock
lappeenranta
kvk
walton
-354-7666
10,200
nitrosamin
banaian
k.samuelson
xball
gobbl
sys/pizza.h
outdat
chairperson
delta-2
kittler
pork-barrel
1ql6bginnklu
database/
turbul
90.5
14./15.\
irreligion
igloo
concept
3ea
semi-cred
flybi
horseback
supplement
hawks_dw
pens-6
heller
adorn
quilti
cs.ulowell.edu
*plonk*
tunnelvis
donald.smith
alanm
uuxpresso
dartmouth
aut
aland
663.8332
132.68.112.60
lanzerotti
8bit/raster
record-set
10-year
d'accord
watson.mtsu.edu
'research
take-off
cunningham
gue
12th
gui
gun
gum
gur
robber
gut
guy
*into*
d
-sagredo
cose
mtl-nyr
rousseaua
eisenhow
cosh
1rs6giinn6hk
cost
unconfirm
alfr
01:00
hankinson
rapist
2988
66319
newcastl
2986
thicker
lipuma
asterix.inescn.pt
inert
sharen
cardiolog
aaroundpluto
carcenoma
bielinski
cck.coventry.ac.uk
defici
979.9
moorestown
979.4
coeffici
bissun.kodak.com
2:30
turboexpress
2:34
1pms5uinnq8
microlight
1qn73ainnmq9
taylor
teacher
prediciton
43.
schacht
3:21
seq.
3:22
bango
plotter
cholistati
bangl
glucocerebrosid
unenforc
|internet
256-color
franklin
438
0-441-08934-8
436
437
braunsdorf
435
franklig
433
430
macintosh
work..
theoreticali
regardless
extra
extro
f2
longer-rang
bjoern
typograph
hightow
devils-penguin
fbi
fbo
inositol
fbm
hinshaw
1993apr1.204657.29451
intuitive-feel
pcx-base
anesthet
ethylen
93743
description____________________________________________________________
alabama-huntsvil
graphics/graphics/packag
slough
spineless
8.3-meter
ai.mit.edu
uclink.berkeley.edu
predesign
1,396
+0200
unconsci
dermatologist
netnew
ted_anderson
mogal
angiosperm
pumkin
sjsmith
nhl-base
ibm
9100
woefulli
prepar
dmitri
ibd
8,600
ncga
*propaganda*
news.aero.org
deceller
23:00
agate.berkeley.edu
practition
chip
westergaard
gymnosperm
chin
chim
chic
1993apr30.035235.26613
chia
occur
chid
occup
6-10
6-12
multipl
3-3.
6-19
antiproton
464-2697
economi
'ultimatum
pu-238
full-featur
hypertens
2e30
:wq
_synners_
1050
product
spudge.lonestar.org
confernc
german-born
04/15/93
disagre
kiekko-espoo
heterosexuali
arrhythmia
trevorc6cz03.x2
1053
ci=0.6-4.0
file-serv
mceachern
loophol
orneri
chahin
adeo
3400
don'tsland
kurd
t.r
corona
dkb-l
998-7857
1qk73q
1993apr22.164801.7530
/pub/astronomi
kurt
kuru
infini-d.
hell-dwel
ssoar
approx
warhead
pyramid.com
barnyard
naoursla
approv
azoghlin
ledger
brain
daffi
einstien
1qmpfa
endel
still
dynam
hobbes.lbl.gov
kings-request
humbersid
export.lcs.mit.edu
3794
215.
precondit
maasinfo
2150
affraid
a.k.a
factual
1993apr2.021154.18039
dyson
*impressions*
non
norad
shayla
telefax
wealthi
nod
noran
edmond
disloc
dislog
aesthet
nov
overgrow
*neurotoxicolog
introduct
critiqu
arch-wasp
nermal.santarosa.edu
gubnint-run
drop
jason_daw
3245
3244
gravity-assist
22.3
magazin
22.1
22.6
22.7
22.4
22.5
22.9
stratavis
esophag
infection/viru
replac
yeah
fortifi
kentcomm
replay
year
355.6
`polit
legal/med
449-0649
pbmtext
wholeheartedli
kummer
fw
thirst
constant-color
poulin
fargo
warroom
40-50
rudi
yarn
n++
tactitu
msdos.turbo-c
lapoint
33mhz
statlib
penguins-devil
253-282
mcookson
nmsus..
rose.com
263:3286-91
51.
chiasson
763-3067
po5.andrew.cmu.edu
37-58
519
macwarehous
.45
duffus
511
510
513
ginsberg
515
514
517
516
blind
romania
sonata.cc.purdue.edu
hexcon
1rej9r
blinn
74f244
xvt++
rins
blink
mchip00.med.nyu.edu
1993apr6.125608.7506
rpslmc.edu
.00043819
rink
6531
rind
ring
six-hour
tomorrow
108.2
108.3
108.6
kluwer
ns1.cc.lehigh.edu
108.5
.gif
cad/macdraw
caught
108.9
cumul
129.215.56.29
megalomaniac
12,000usd
llyene.jpl.nasa.gov
63-year-old
427-0674
pittsburgh
pederson
pnw
densely-popul
pnm
peleg
pna
vesc
35294-1170
general-interest
malfunct
hargitai
mother-child
recruit
didrectori
carnegie-mellon
..after
pump-act
worcest
**memphi
35807
wrigley
cloud-lik
hagenjd
pamelor
space/prob
newshub.ariel.yorku.ca
pre-built
berglund
windsor
loke
50-70
books___________________
call-it
100000.
omnipres
satellit
rtab
224.04
5-27
striaght
938-1788
ttdddlib
micrometeoroid
1rd
128.153.4.2
munnari.oz.au
nutrimat.gnu.ai.mit.edu
312-321-6876.
daruwala
idea..
apocalypt
chiropracti
apocalyps
witht
devils-island
neatli
scsi
synthesi
1963.
tele-play
mrl
meanwhil
mro
mri
7:38
1945-1962
7:37
ciccon
steadi
press-democrat
7:30
so4
3.72
3.70
3.71
3.76
d.n.m.ederveen
3.75
kbanaian.488.735081194
3.78
3.79
scoreboard
z^2_c
play-by-play
ex-con
zwart
30-40
17:26.
out-numb
adolf
stair
nromal
plains.nodak.edu
news.service.uci.edu
qmpro
106.3
*request*
.pasadena
usenet.ins.cwru.edu
amerk
22/04/93
red-green
friday-sunday
antioxid
pumpkin
1958.
sci-tools-help
beachbal
gp160
orthoped
'til
2d-graphic
macrobert
bui/don/mr
undertand
/dos/goph
stroll
picem
culpabl
443-4177
fuw.edu.pl
c++
50,000.
n.d.
bullpen
c557652
1460am
demetrio
85000
yfqmlek00iv185co5l
1gig
hardcopi
teammates-
burst
hoen
home-gam
add-in
de-ionis
ecr.mu.oz.au
this..
spencer.w.thoma
anti-biot
managed-car
s-581
ac.dal.ca
ernsberg
transmut
thurnherr
cognet.ucla.edu
staffer
import
ccu1.auckland.ac.nz
cardiovascular
3cm
*larri
c5gk0w.j8h
678.2
hurtl
-92
g=12
inflex
19:21-2
broil
contend
cakewalk
ahladdr
noonan
abdic
ragwe
bionet
suggestions/advic
pkester
imageviiewer0.9
vzhivov
50-50
re-creat
hve
s.yilmaz
694-5868
prepress
jeann
sog=shot
four-
hvp
tempra
amino
ppmmix*
tocchet-philli
clarif
103.
lioness
gynecomastia
jih-shin
ex-assat
model3
1038
1039
nym.ossi.com
model2
1032
1033
1030
1036
1037
1034
1035
misslead
grassu-list
kronk
aero
exclaim
kpli
wiggl
model5
apiec
-greg
dosgat
1993apr26.023650.16749
light/heat
040286
african-american
mouton
dobb
_tools_help_internet_users_discover_on-line_treasur
pvconway
1150.1
dxcern.cern.ch
|separ
invulner
scum
astromom
loudspeak
liebelson
government/busi
jean-marc
metric
vonwaadn
stockbridg
beaver
perganol
9:10pm
rpp386.cactus.org
develop
oem
*rob
czechoslovakian
husc3.harvard.edu
reppert
ever..
frazier
slagen
equat
foaf
vehka.cs.uta.fi
cs.ohio-state.edu
ivf-
arctic
foam
rodder
mcovingt
d1sar
lstc2vm.stortek.com
pc-relat
conan.uit.no
alphachannel
8086
pervas
+13.6
mart4678
iti.gov.sg
kokkonen
8088
vnew
mcimail.com
congressmen
zbuffer
amlost
taxi
deconvolut
alpaydin
livestock
higher-level
guttmach
a/1/9
1028.7
dc-x'er
andrei_kovalenko
24:325-335
c.wainwright
pub/papers/musg88.ms.z
taxt
1052.0
death
europ
1052.4
1052.5
bednet
lagerkvist
leif.laaksonen
damphous
_problem_
either-
1,400
versa
swim
779-1827
psi
osiecki
psl
amn
psc
amc
rolf
ame
ollamh.ucd.i
0.59
0.58
10/tape
0.51
0.50
0.53
0.52
0.55
0.54
0.57
0.56
blackberri
239.
/june
unix.portal.com
pharmaceut
t.p.d
2390
2391
output
t.p.m
casbah.acns.n
kirlean
falsehood
hills-styl
verbal
waikato.ac.nz
communivers
hilbert.cyprs.rain.com
jocks-
bgk2
img.tar.z
21218
longs.lance.colostate.edu
21211
ese.ogi.edu
/author
preimplant
*someone*
regina
kaiser
t045-1
1850
mr.kemp
characteris
1853
1854
8,840/year
1857
garret
185.
20-12-
vetic
48201
=these
prednisolon
musicb.mcgill.ca
sadden
sixti
sixth
shimura:90
:449-456
56-linux
68060
non-flamebl
aerienn
aquir
sadder
c4ihm2.gs9
1sti5kinnoq4
ukc.ac.uk
contagi
titan.tsd.arlut.utexas.edu
quadrangl
_law
whthin
us.oracle.com
antibodi
mac-bas
4/06/93
*milwauke
185k
eua.ericsson.s
unari
csd4.csd.uwm.edu
13.wpg
backup
1993apr29.114622.1
mannheim
33.6
33.7
bloodvessel
33.2
33.3
prize-win
miranda
33.9
ldgo.columbia.edu
lunar-a
bachlor
stare
ciansakgbfbi
boutch
129.16.221.40
muenchen
minn.
stark
start
chi-sj
starv
cs1.bradley.edu
04:54:03
-alic
reminic
shower
1r1t1a
chorion
3/3
1rfbldinn1q
regular-s
gaza
m.l.nelson
rjf
buttigieg
satur
rjb
rja
databases*
rjk
freddi
fraud
sea-level
acdi
default
vitra-tox
allegheni
aneurysm
reticuli
cc.helsinki.fi
dander
140,933
dvpeg
605
604
607
vaselin
601
600
603
602
609
608
eureca
130.216.3.1
decreas
sheath
60.
'lot
0-13-020637-7
reclin
deprogram
pioneer.arc.nasa.gov
0.692307999999998591e+00
well-describ
brokerag
pre-medicin
devonshir
aipsmail
is/wil
spacelink.msfc.nasa.gov
poor
poop
caldwel
registri
poot
`irit
misc/file.formats/graphics.format
msdos/graphics/jpeg4.zip
retribut
poof
kepko
nss.org
pelosi
pool
spacefight
presidentfema
corel
mitochondria
-jason
lupron
moonlight
inevit
corey
pre-sporanox
*prove*
vancouver-canuck
zaphod.mps.ohio-state.edu
loader
havign
guelph
desrev
familti
monti
month
unrest
piclab
3/8
pipsqueak
/imag
160*120
aezpet
cs.pitt.edu
12/08/92
overwhelmingli
*active*
faster/slow
31556925.9747
3855
fountain
ttrusk
youth/senior
masquerad
*legal*
augustin
osu
horror
prpbabli
ykim
mechan
pistol-packin
1247.1
uaf/spac
lyall
ct/mri/etc
lazio
uk/n.ireland
scni
compunct
emul
kondo
tepol
o'sullivan
cosin
undbi
anal
202/898-8000
dimens
dunk
c5lp0y.fdk
128.183.36.23
r-mail
three-to-on
mathi
darman
orgasm
milo.math.scarolina.edu
ufrima.imag.fr
layfield
coudl
dunn
1257.5
1257.0
incredul
pat_verbeek
learner
lurch
nx10.mik.uky.edu
gandalf.ca
pub/space/faq/stars.data
feroci
s.-h.
gursoz
amiga/pix/misc
essenc
immunex.com
conquenc
141.212.68.23
pacif
kjiv
bskendig
lusgr
earth-bound
non-med
|serv
excess
guten
dimen-
nye.nscee.edu
arena
asc
earth-shak
rychel
cathi
reg.triumf.ca
heroin
arent
_all_
swartzjh
*somewhere*
sp1mars
ftpnuz
logdis1.oo.aflc.af.mil
sipi.usc.edu
downrang
mold-lik
afprl
skoda
700g
put
|recent
talati
crater
1993mar25.085526.914
valueabl
ash
*dan
lydon/
bask
oecd
644-4214
formul
bash
1993apr15.163133.25634
brunswick
gaetan
2y3
pdb059
rhabdomyosarcoma
reattach
squid
fast-food
george.lbl.gov
not-overli
jr.
lerc.nasa.gov
lazaru
keplerian
lazaro
net-contact
classmat
downtim
fussel
7000
1993apr20.184034.13779
jeffer
|set
grill
1:282/31
camera-readi
'firebal
molsim
veitnam
|see
consortia
chernomyrdin
state-sponsor
marsh.cs.curtin.edu.au
1993apr15.144843.19549
schlesing
61.8074
audiovisu
8560-135
742
743
starburst.umd.edu
746
747
748
749
phs.bgsm.wfu.edu
kasper
abner
doka
phosphor
phrase
571,842
gp2f+
74.
physics/comp
unlucki
diaphram
leo.wikholm
anoth
jargones
helgerson
guzzetta
reject
chopin.udel.edu
schultz
13:22
13:25
13:27
dietz
13:28
1revcrinneij
compulsori
phillipin
athena.cs.uga.edu
hp48
_not_
grinder
goals-
ktrt-am
vintag
coerciv
hardwork
lifetim
roundtrip
dmoney
sulfur-rich
ruwart
rue
photoshop
***take
casablanca
1993apr19.003221.11964
303-786-9909
dale_hunt
lrv
thermal
cheaper/bett
icbm
clarinew
clarinet
immune-cel
obscen
enolan
f|rhand
adhear
picard
aqueou
semiperm
~90
nowwegian
cec
cea
ceo
cen
axemen
cel
cek
281-0434
inquisit
cev
charismat
1993apr23.211108.26887
fabl
ninja
petter
usceast.cs.scarolina.edu
burkhard
lauritsen
bryan
/help
15213
fairi
system-
15218
radiat
bless
overig
jac2i
radian
apeman
radial
1pkkidinnsrj
kinesi
neopnt.zip
cs.man.ac.uk
04/08/93
kkobaya
anarchi
heavi
irradi
belabor
co-ordin
potenc
disp140.zip
uncorrect
1039.9
1039.8
no-knock
safeti
wedlock
scott_young
ftped
0442-230000
7
jolla
51-26-7
w/neg
1-800-328-5868
380,000
america_
unsightli
268-8163
fluff
panel91-rtf
'cult-statu
15821.2be3e125
|there
***sure
malpractice-rel
brightest
laplace1_mag_fp
overachiev
1984.
hapless
20-18-7
pogo.den.mmc.com
veloc
pub/graphics/papers/musg88.ms.z
scholvin
non-sexist
culpa
50-100
tech.|
eye.com
obviou
1993apr13.210503.11099
oncologist
75:142-4
trb3
hebron
shaprio
effortless
sunburn
mattsson
119th
blossom
415/355-2396
vision_
glorieux
_bright_
mis-nom
disagr
merciless
sarchasm
191.
tfd
archmag
'fit-in
invinc
1919
odie.cs.mun.ca
164871
boredom
soda.berkeley.edu
1911
1910
tive
1912
1915
1914
rawl
429,645
announcementof
grew
grep
grey
10:45am
dr./mr
greg
toward
797-6388
grej
883
882
881
880
887
886
organi
884
wasnt
bell-four
889
888
aussi
2001.
20013
athena.mit.edu
gort.trl.oz.au
air-brush
null
88.
qb1
:405-22
adrift
inprov
alcock
258-5
blindli
dbushong
larouch
dunnow
pschleck
gt0657c
offscreen
space/data
io91748
piggy-back
poo-poo
mixtur
sascsg
brundag
*grasp
cosmonuat
mipmap
plavsic
746-7102
suitcas
88m
tonga
430th
dwallach
ke4zv.uucp
freychet
qba
5109
tongu
sturdi
7:00-7:30pm
lewisburg
tuber
/graphics/format
forum/whatever-you-want-to-
1269
1268
franklin.balluff
phenomenon
phenomenom
1263
1262
1261
1260
1267
1265
kinci
knwz
jhunix.hcf.jhu.edu
50,000iu
126.
governemnt
omni-orient
caltrain
kb
16:26
brittanica
hiv-statu
920.9
ssr.com
ahpcrc
deltav
20:45:36
psy.uwa.oz.au
non-rat
quek
259.3429
object-archive-serv
siggraph.org
escorted/monitor
fluffi
cadigan
rotterdam
intrafallopian
kalex
joensuu
etc..
|can
_jede
strut
boulder-s
unix-
storey
4455
circumsrt
cahng
monogram
barzilai
13904.664.uupcb
1800-2100k
artisitc
some/mani
essex.ecn.uoknor.edu
dradja
turbo/borland
dekok
hype
pollidotomi
forster
sneez
hardware-specif
mesospher
sl0pr
*ufo*
delus
face/neck
delux
inocul
x4^2+y4^2+z4^2
leukocyt
delud
luongo
cynoacryl
kiran
corkum
0-679-73893-2
close
weedvil
461-494
whatsoev
cheapshot
202-479-2258
1993apr18.140401.18439
3.840
utopia
griffith
bridg
cipal
o'casey
jeden
dullard
|law
dammag
abruptli
hlv-size
\enddat
spray
.religi
doxylamin
dtr
hubcap
128.148.33.66
zipper
/pub/pc/chyde/astronomi
298-8574
dtp
39,000
disprespect
intelsat
undetermin
forgotten
modif
cbmvax
fuzz
*their*
germen
animation/video
us/italian
low-dens
internal-fix
c5jlq3.2bl
vm1.mcgill.ca
proton
-mgz/kt
hecimov
swindon
unsuccess
surnam
zyda
dallas/minnesota
empti
enuff
-best24
research.canon.oz.au
threaten
ibm'er
woosley
yards|
2582
00:09:31
4d/35
c5n3x0.b5l
leigh
x86carnel
8,890-kilomet
opportunities-canadien
maths-and-cs.dundee.ac.uk
liver
kakwa.ucs.ualberta.ca
258.
sacam.oren.ortn.edu
pact
c56hdm.945
super-super-slo-mo
wyatt
pace
smart
welkin.gsfc.nasa.gov
guido
gmt
richter
nicotin
pack
worldwid
2636
slutat
spong
quadrat
astronomers/lov
kari
glycogen
grant
sub-atom
kovalenko
rydsv
albani
