1,809
circuitri
mid-week
q-1
woodi
annie.wellesley.edu
q-2
sonja
luanch
*best*
|tax-def
polytechniqu
suzann
1qjrec
libwca
chatter
19393
19392
accret
1,800
diver
cup.hp.com
crossbar
rickman
eorg
milit
9:10
konto
seattle-k
bratislava
rscharfi
broward
rotating/zooming/anim
fractal
viewabl
four
sundday
432-9090
remialcsid
wooden
showcas
mycdb
wednesday
andrei_lomakin
rauno
b-/c+
zzzzzz
aaaaagggghhhh
precursor
seven-
accuml
27*
cfa
frederick
27.
pub/graphics/rtnews/rtnv5n3.z
270
272
273
274
275
276
277
278
himem.si
targa
dialogu
1993apr2.164428.1718
refug
usenet
yiq
sine
1pp991
succumb
1-r
widget
714-376-1776
chins
devellano
-then
10701
ex-smok
highpass
chine
ching
china
ee90dhg
quart
deterior
ram/vram
spotti
473-6351
over-zeal
oxymoron
kidd
c5sno8.h5p
kinsley
neurologist
sscl.uwo.ca
conting
climber
controversi
golden
_would_
gridiron
foolerie..
1,000-foot
282-3677
*calling*
miniva
emerick
emerich
1-800-463-3333
=spencer
topographi
2.2.1
sterl
stern
12,924
population-
idacom.hp.com
flute.calpoly.edu
rocksteadi
agassi
dnf
dna
cosmodrom
dnc
polyribosylribitol
-michael
briza
e0
aerodynamicist
1993apr15.161737.28377
music
catchi
voyageur
musil
big-govern
foreach
nebul
1613
anti-gun
repons
yahoo
-garison
meteorologist
202-619-6511
exce
5.16
molenaar
cherbayev
c5ky9y.mkk
2phi
kampala
xserver
100.00
46.5
matroid
locker
realspac
zani
|motor
frivil
wang
wane
alflatoxin
unjust
kaprow
centuri
places..
45.9
51.8
titanium
spaceship
wjm
want
two-astronaut
pinto
51.4
engr
51.6
51.7
c5hcbo.joy
cross-gener
galley-bowen
vicent
travel
copious
cutback
llanw
h1p4s4g
1993apr12.231544.5990
r3000
playback
dangerfield
bastyr
45.2
sclark
51,800
narcosi
1177
barbra
1174
1172
1170
hcrlgw
1179
1178
wrong
henrik
gould/deanza
117.
n4hi
prodig
yatsenko
andreychok
glennc
breathabl
eseci
'net
marquett
tulip
18th
_multiyear
menlo
vastera
14.4k
1r1pit
hitlerolog
peur
lindroo
-sampl
tr-83-067
snugli
codewks.nacjack.gen.nz
rashli
wherein
aargh
rountin
fir
programmierer_
matzadah
625
fit
c5h92x.dtw
fix
|reduc
1993apr14.103243.1673
csulb.edu
inan
66506
*ye
.beg
fig
1100-1800k
menachem
1993apr16.212441.34125
fin
paranjap
fil
pkmab.s
wag.caltech.edu
co-chairman
apoapsi
c5bvqy.fld
satelit
starbase1.caltech.edu
peavax.mlo.dec.com
sixteen
~re00/tmp/sm.2.1.0.tar.z
preemin
damnat
vaxsyn
arrog
barton
hemorrhag
s1.gov
accommod
ww1a+
1t30fu
falcon.demon.co.uk
c5e2g7.877
timeout
ingrid
ftp.cs.unc.edu
142,694
veega
lederle-praxi
burial
burian
660,839
buchberg
39.
393
392
391
07.10.92
397
396
395
394
399
398
not-ready-to-spread-to-the-mass
120,000
self-
16-169
19.1a
smirk
pts=point
lefevr
7mhz
mason
mazur
genghi
adapt
muellerm
globular/spher
szikop
+03:11
1950-54
chanut
jansz
sheep
abbott
308:681-5
||==================================||notr
nusunix.nus.sg
renegoti
eredoctoraat
ferdinan
userdono
stratu
berwick
dc/baltimor
1900-1938
'boid
competet
dmorf12.zip
pub/spac
nancy.block
behunin
british/american
man-mad
parenter
nonexclus
vertebr
1993apr22.184650.4833
lazeru
federko
35-37-11
50569-0010
beach.utmb.edu
misclassif
clementin
kt7h
chevron
kfl
post-miss
datahand2.gif
non-wind
n3.i
israeli-occupi
ghica
masten
iniqu
p_i
jugd
jpeg-rel
n3.x
master
//lifestyl
critter
hiya
understaf
ftp.informatik.uni-oldenburg.d
gchen
anafranil
1162.5
outward-fac
27-
factory-built
14th
150.203.84.20
27-jan-92
lyndon
error_
inetnet
|appli
cypru
0-10
0-11
you'resomeon
21,100
286-5690.
minute-by-minut
griegg
86-2874
havne't
sheen
152.2.128.159
coover
sooth
spineless
idli
third-round
ad684
postnas
surfer.win.net
floweri
whitcomb
-354-5011
spectrum
longu
boltzmann
'pothead
plus/minu
122,123
carbonifer
geefpolygoonlengt
71221,3015
dozen
black/whit
maj.
benifit
hymen
1993apr18.200255.13012
2.71
2.70
2.73
2.75
vga
esrock
vgx
sh*t.
eulog
willing/
kremlin
c-band
simplifi
canist
igf-1
unknow
229-3800
795-8500w
kariya
*was*
mouth
mst4298
long-
1993apr21.090638.6253
dailey
46556||
4,474
ecee00-69
singer
spot/band
willingp
redhil
called-upon
neurotroph
unpleas
10-page
1993apr5.194440.18546
comp.sources.x
thaat
tech
hiatu
|water
bisexu
scream
50-year
35,789
non-thought
mostli
dickey
q+p-80
cheapli
teresa
dicken
fennel
mmilitzo
imagine-32
ulcer
gamma-correct
thai
joyou
10016-7374
restaur
blish
rico
all-finnish/all-swedish
rick
rich
rice
memoir
b+/b
rica
plate
remotest
jtpoupor
7-19
ldo
vener
7-11
ceil
platt
mcnab
anxious
populair
gagit
15-19-year
quintess
ci=68.9-78.1
micromanipul
video-aid
rectal
pdxgate.uucp
1992-93
pretzel
patch
neigh-
121:355-62
seopar
federman
1974-77
1974-75
131:09
177,981
xv-3.00
acadamia
pinol
.if
atef
=bodi
erikb
c6dvgh.aph
eia/tia562
heterogen
castlab.engr.wisc.edu
-fan
xvt
irv
scud
iri
insomina
irl
'mark
wasington
dalhousi
irb
irc
ire
xvf
owlnet.rice.edu
extend
utcsri
aftereffect
udcvax.bitnet
chirurgi
nordley
extens
extent
one-handedli
sybase.com
pase70
reserveren
+13
+11
+10
+16
+15
+14
mellanbi
pascal-program
unemploy
preassum
1qvb5ainnmoi
-rich
c.scs.uiuc.edu
tyranni
lot*
windham
frame-
ktj
cad.gmeds.com
tomarrow
21619
veen
al-har
linux+x+countless
'send
rehash
assur
mc05a
gopher
cuz
dabbott
puech
assum
frc
3.82
eurosport
cartoon.inria.fr
frg
3.86
3.84
union
fri
fro
cue
mucu
bromid
muck
frr
much
muco
pluto/charon
pp681-713
tallest
1993apr13.215245.2916
baloon
difficil
distast
regul
retrospect
spit
albeaj
**new
r4t
dave
hepb
spif
16.gbr.eu
davo
spin
1676
davi
wildcat
gimic
91-50212
chama.eece.unm.edu
1670
intak
opportunities-island
employ
burr-brown
sem1
133.9.1.32
`crimin
4283.9
04:12:33
transplan
sydney.dialix.oz.au
30,300
disprov
kohr
kebarn
eighteen
comp.si
_red_mars_
mjohnson
kayama
valueless
hone
804x1609
hong
memoriam
dilut
perscrib
1993apr30.162636.22327
split
apr16.043426.69352
tz
onderwerpen
c5t41s.8nz
0l7
bls101
robots.gsfc.nasa.gov
marches
marcher
7,000-8,000
ruzicka
seqanalref
76-77
capabilitia
refil
refin
potvin/bossy/trottier/smith
1993apr20.224730.2098
southi
nibbl
226-9556
academic/scientif
differences/
re-configur
caloun
academia
tgc/tca
998.1
pigsburg
announcers-bruc
998.2
998.4
998.6
larrison
bellow
dtax
-capture-
nssdcb
nssdca
airbag
lassi
pts/game
brandish
pbm+
rhyolite/aquacad
cerrito
smc
hal
ham
han
berni
acri.fr
haa
hab
duffey
'someth
hay
mcnamara
oswego.oswego.edu
endur
hap
macgoph
har
hat
hav
haw
703-256-4777
c-christian
non-murder
12:39
bretagnon
12:35
shadow
12:36
12:31
12:30
cd'ing
who-knows-what
hawgood
ex-klansman
hahahahah
draft,10
2-3.
exogen
2-3-
tier
414-253-4177
v3.00
panther.bear
double-step
zurich.ibm.com
bknight.jpr.com
exorcis
attorney
76203
crowd
czech
space/acronym
p48
crown
1024*768*16
zgdv
ojanen
altoona
tinent
'three
billboard
telecat
institution=
95969
bottom
fisk
constip
inhuman
completli
quick'n'dirti
uicvm.bitnet
kennholt
+nyi+
/software/pc/simtel20/graph
c5fi9r.7yz
sjc.mentorg.com
whscad1.att.com
t4/centaur
indeln
binder
files*
0004136
1993apr22.220409.10862
anagram
1991-92
vasilion
moflngan
acog
54.4
pu-239
dmitri_kvartalnov
aden
szmanda
klingler
keith_primeau
phase..
sites..
sci.philosophy.meta
litvinov
mbk
skidmore.edu
marshall
honeymoon
crayola.cs.psu.edu
mbb
mbc
creativ
brenn
jcm
mbp
mbr
fabric
suffici
tamm
magizin
13676
tame
t-cell
5869
1qk0k4
tamp
zvezdni
toolkit*
receptor-th
tamu
headach
subtend
2238
packed-
universityy
plasmaktm
2,750
work-rel
17:40.
counterterrorist
256-or-less-color
duel
0-8306-3059-7
intent-to-
anti-tax
/pub/gopher/rice_cms/
escobedo
nicest
circumsatnc
histogram/contrast
univesa
dplatt
azt
gravitacion
415/472-5527
1-800-343-3637
minah
y14.26m-1987
bats
fleetway
paperwork
01-2
sizeof
85-691
kolmogorov-smirnov
1995-96
zdeno_cig
cambodia
cocacola
jmr
pasadena
role
uf6
640x400x256
rolf
knuckl
roll
notif
intend
flamste
n71-29405
devot
ointment
clust1.clemson.edu
enea.apple.com
devor
wouldpledg
intens
intent
0.896
9199
aaplay
loren
pusillanim
qmjhl
_count
shootout
80389
espagn
80387
fault-toler
5.11
geometr
erc.msstate.edu
goal/priz
radioterapia
1993apr17.195202.28921
gown
*brief*
cincinnati
chain
whoever
cwis.unomaha.edu
oss
osu
end-us
gemini.gsfc.nasa.gov
1qup1linnotb
1255.5
*near*
nosediv
shunjuku-ku
jer4
10510
14.chicago
ose
bewild
osf
37,000iu
ballet
catalyt
catalys
qualtiy
pub/graphics.format
aio.jsc.nasa.gov
catalyz
semirur
crater
ray-cast
1993mar27.142431.25188
travis.csd.harris.com
phoeb
logist
downtim
macho
oversight
code/countri
fgiraff
jerk
jere
1990-1999
netlib
1200x900
embark
aborte
/pub/gopher/unix/xgopher1.2.tar.z
immune-cel
corp.
exact
child-
catalonia
preuss
seg.npl.co.uk
undeni
vma.cc.nd.edu
macliesh
1*0.5
0.5mb
8.60a
cooki
wc-team
brent_gilchrist
meadow
nyx.cs.du.edu
assn119
handwrit
da_tinker1
invinc
11:45
mwra-swampscott
11:41
unprotect
uc512052
winecj
11:48
beacus
bovin
79727
corazon
red-neck
well-orchestr
antwerp
goldston
15,896
115072
+z
wedo
boost
geraldo.cc.utexas.edu
dust.
foligno
303
brep
honour
modif
address
pens-devil
modin
plunger
nic.umass.edu
merklin
conrad.appstate.edu
low-risk/high-profit
_miracl
10.08.92
fledgl
queue
throughput
dusti
s.peter
influx
spdm
'foam
unpressur
ensoniq
t.sweeney
fakeri
ratif
safeguard
/////////program
instal
myoglobin
elijah
perisol
hyatt
ericsc4x1k9.apz
vigour
afb
threefold
_free_
valley/
uuencod
familar
file/statu
337-5205
specula
tinea
inetray
206,265
15-15-6
megaton
tundra
enhanc
sierra
appartu
panda.uiowa.edu
edition/al
1625-1712
cccbb
over-work
cautiou
k00
commentat
pepsico
esk.compserv.utas.edu.au
targatorl
rutherford
xyz2
496-1143
transamin
rider_
ga=goal
albright
s_davi
vivaldi.acc.virginia.edu
egert
wwllww
legum
pirenn
=true..
yorba
34aej7d
intelligence-gath
konroyd
selection/cr
tgif
larc.nasa.gov
closed-ecolog
trade-happi
non-essenti
allopath
lu2definnac7
hayfev
korbut
1925.
1993apr27.151619.2636
biomatrix
55-0192-32-9519
citecuc.citec.oz.au
omnivor
atal
telepath
custer
full-season
j.mccarthi
knee-check
pellissippi
cuhe
*tickets*
machete-carv
brainless
harmon
pulley
_doesn't_
conscious
1so442
w.young
ideolog
quadrant
swollen
skirmish
1977.04110
bermud
sportscent
professori
128.104.52.10
fredrik_olausson
yearn
trri
janne_ojanen
artwar
milken
overlord
disconnect
149,452
semiautomat
jil
jim
=of
tulv
halderc
back-assward
james.skinn
sdcc12.ucsd.edu
rogerdc5x5df.jhz
outli
1q9noa
civilian
hypersensit
year-
temer
14-y-o
alpha-centauri
pdb059-220493112512
year*
year+
fly-ov
lichtenstein
jman
24.8
24.9
steveh
ladysmith
plunk
24.7
24.0
alexander_semak
24.2
24.3
fisherman
hickori
quarter
quartet
x3026
01.45
receipt
1175
co-work
enforcer-typ
glassed-ov
up-to-
100-150
35,640-foot
sponsor
rlglend
vxcrna.cern.ch
biostatist
797
796
793
fraer
ibm-compat
radcal
briefly*
1993apr21.024423.29182
trauma
internet
79.
stevef
jupiter.fnbc.com
find-
underwhelm
cjpeg
lmc006
bronchiti
longitude/latitud
grandma
aantal_snijpunten
byte
~45
6:24
fictiti
torqu
xgraph
19930408.043740.516
212/975-2824
brasil
nicotrol
modest
cs.uct.ac.za
aboard
thurmond
byrzynski
.896
aviri
neglect
manufactor
emotion
nntpd2.cxo.dec.com
401-421-9794
`no
ultra-high
spoken
agricultur
endang
ong
parkinson
one
mignon
17:17:34
symmetri
onr
tamara
ont
mfeblowitz
brochur
hq.ileaf.com
*phil
philc5lsd9.ms3
45/year
kc6zp
|trial
02860
402-1065
micromet
b.smith
4,200
forthcom
300,000,000
robert_petrovicki
150iu
shawn
octapi
cougar.jpl.nasa.gov
octapu
disqualif
arround
surgen
'averag
absorbt
sax.d
ixos.d
beta.lanl.gov
rehab
shakeup
onometr
dysrhythmia
1993apr21.205403.1
1993apr19.223257.24652
parameter
burundi
turner
'new
gomez
semi-myth
from/to
cities/township
1974.
zog
coliseum
sankar
d3f72b1w164w
zoo
goodman
denomin
jahn
914.3
mayer
marcbg
printer
asia/pacif
super-unit
buffer
squalor
knowingli
adfrf
vuurtoren
buffet
cold.========
gauss
'hypofys
de-classifi
idl-pvwav
re-quant
phig
300.00
allevi
technion
66,000
phil
'contractu
stigmat
messier
touchi
omidvar
statsmail
open-mind
c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/c/
isy.liu.s
hmpetro
friction
fecal
11/92
elan
240c26
virtanen
286,967,900
pittsberg
lexidata
murzyn
18:11:59
104.3
104.0
p=patrick
oranienburg
ultra-sound
pitsburgh
transact
estat
17:25:58
try-
ouchi
'sci
ravel.slac.stanford.edu
litigi
etcetera
woodburi
mondo
op_rows++
titius-bod
couchant
letharg
pavel_bur
14:13
14:15
14:14
emirat
putt-putt
bagpip
homeopathi
mccandless
~3
nathaniel
leaf/pen
carrion
ba.ba.isu.edu
70611,3703
tortilla
vision
press.
mysolin
ers-1
ununsu
message-bas
790,000
1/9.16
.877
.875
.874
.872
nishantha
16:17
1280.8
euclid
postdoc
91675-7424
.879
gylcin
|no
836
televis
834
835
satieti
harvey
phl.misc
839
sponsorship
212/975-3693
tocopherol
83.
arm6xx
geosync
assumpt
40bp
mac.programm
*now*
marietta
graphics/graphics/ray/rtrace/
audiowork
schechter
13,473
goonism
enjoy*
83v
cipr
1728
1726
schumach.736495556
delarocq
confisc
4:24
chrisco.nrl.navy.mil
4:26
4:27
4:20
4:21
4:22
4:23
can'r
flipper
4:28
orchid.ucsc.edu
a*t/c
curv
crash-rel
sharrar
1.65
bucknell.edu
polydactyl
geochem
jsl
cgy-pit-van-stl-phi-min
hagas
taxpay
256-1329
kinng
1.64
west
wess
|slower
fif
deuteronomi
biafra
spyglass
ap201160
tomek
0-380-89814-4
resolut
photon
photor
286-compat
.the
abject
times/cb
.thi
tomer
former
quasi-frankenstein
runnin
kimura
grafsys3d
alt.psychology.person
scarlet
keirouz
'cult
want_
straighten
slilli
reluctantli
christiansen
facepl
|axaf
signalen
4dh
wire4
all-round
self-interest
non-issu
technologi
convinc
birdshot
annim
cobol
guncontrolisanaziplot
zonker
imitrex
ascii
648-2199
indianapoli
titer
afdc
cubicl
statewid
jdnicol
nimeroff
brethren
opportunities-devil
zijdenbo
jview
remot
walesa
..rutger
mpa
caspian.usc.edu
by-product
370-4601
schmel
in/sec^2
earth-impact
60,000
nothin
dimension
pacient
z+p3-
jst
macdac
surgic
ruth.fullfeed.com
1993apr16.160216.28199
steamer
n5mei
octagon
12,514
parlay
uoft02.utoledo.edu
indulg
cmuvm.bitnet
kqb
docking/attach
pizza-color
silic
magnesium-oxal
exercis
overthrow
*brian
uncal
1992/3
r_turgeo
silverberg
0-345-32431-5
rejoic
m.h.a
sportsmanship
finnmark
unveil
postag
ugur
traffic
storyboardpictpict8bim^e^
mala.bc.ca
remco
world
postal
1984-85
1026.7
1026.6
energ
c.s.amiga
2557
anser
mercury-atla
microsoft.com
wtte
asymmetr
petrich
enerr
spin-stabil
255.
obstruct
*also*
c5lerr.1j3
grub
grum
psygnosi
tvv
minf8.vub.ac.b
=1.4m
satisfactori
cellar
udel
fnal.bitnet
forehand
k-mean
grenzig
yesss
91-
c5rlps.fr5
91.
umturne4
_aren't_
albican
blow-out
196,982
sandvik-150493175038
measurin
919
918
caviti
914
1993apr25.203223.28534
916
911
910
913
912
prepubert
vilok
ship.ppm.z
bivari
cenaath.cena.dgac.fr
hiroki
leadership
spacelab
thailand
21:41:29
jcherney
sest
shortest
holan
ecn.purdue.edu
hosch
softquad
.114
18:43:05
cv043015.gif
21-apr-93
vampria
johnston
cp/m
invert
conclu-
ftp.ee.lbl.gov
|alreadi
27599
carey
overpow
qrt
pivot
etek.chalmers.s
o'tool
benight
newsfe
10^54
trip-
valimoti
'frequent
glean
486/33c
jamyer
misseri
mindless
franchis
-79:0
brazilian
witt
monstrat
c5y3xd.dox
0430-1500ut
bloodgam
wickard
oxygen/co2
allan
103.5
103.1
execis
c-130
redin
93109.134719io91748
with
103.8
conclus
pull
rush
assn
dirti
71,000
rage
arggh
semi-monthli
tripe
obleafsjok
brain-dead
ruse
31.6
31.7
31.4
po..
31.3
31.0
monopoli
single-axi
russ
pulp
31.8
31.9
creas
8-vertex
creat
bumbf*ck
child-molestation-advoc
l10861
alt.politics.itali
mundo
watcher
lesotho
follow-up
tamu.edu
singharaj
jargon
rob.weld
cream
puppa
26-21-6
antisatellit
144.
puppi
stubborn
hofstra
1444
1443
1441
friggin
1.biran
massless
0.691472268118590319e+00
1449
sheepishli
medi
usno
md.ann.code.art
35,000
midget
brotherhood
inexplic
possum.den.mmc.com
thore
richelson
thorn
sci.misc
acenet.auburn.edu
tricki
trickl
dyer
1mm
vineland.pubs.stratus.com
head-to-head
sco
scn
sci
califf
sca
divisionerna
zappa
16/32
non-diseas
reson
internist
unansw
norr
lrb
betcha
262-9777
1262.5
1262.7
bgeer
6,510
genbank
self-administr
nore
nord
norh
midwest
chi-6
introduc
sjsumcs.sjsu.edu
4-0
14:47:24
calif.
/jona
rb
4-1
c-/d+
1245.1
baton
elegant..
'person
floater
142,768
24th
ronroth
peacekeep
authoris
3:46
keczmer
suppleemnt
4-6
acad.drake.edu
borrelia
wwls-am
colleagu
destabil
ri
smale
sand
sane
small
rocket-sl
camelot.bradley.edu
1993apr28.064144.24115
3:48
199
198
195
194
197
paso
191
hawerchuck
193
192
past
1251.1
19.
pasp
onion.eng.hou.compaq.com
radiou
pass
healer
pub/space/cdrom
100015.2644
slmr
deleg
news.duc.auburn.edu
clock
anti-government-
sculpt
delet
romanick
98104
sweatbox
leif
disconfirm
full
hash
pub/flex
planetolog
cad/molecular/chemistri
bryan.k.strous
misspel
nonam
aert
chara.gsu.edu
omiss
kravchuk
hast
jack.petrilli
wakaluk
do/appli
sorghum
*personally*
331-5252
xgif
prior
floyd-steinberg
1r85m2
sypmtom
3,860
habra
jcarey
electrochem
128.231.98.32
depart
*hmn*
gallileo
distri-
primal
simte20
28:312-18
355-6000
_exceed_
'convert
silva
mikael_andersson
figraph
mors
nyon
mort
mork
automata
catabol
morn
moro
swix.nvg.unit.no
mora
more
n=norri
jermey
newsrder
coral.cs.jcu.edu.au
allerg
you`ll
chuckl
valicev
4,900
worri
compani
doom
mavor
osc
kaminski
d-men
-469-5022
-220-4892
etrat
t-lymphocyt
socialz
peg
venusian
1qqfam
learn
sapphire.egr.msu.edu
dysplast
triangle-bas
sikt
mehl
tarahumara
bogu
kusbs6
25.02.92
allegro
1993apr15.161112.21772
abhin
souv1.interlan.com
nationialist
c6b2pa.my4
altruism
photostyl
pub/space/spacelink/6.5.2
huge
edb.tih.no
penguins/u
6-meter
dalgarno
hugo
hugh
1993apr19.211406.22528
ccr-p.ida.org
dessert
1025.9
simpl
c5og5h.4d
anoint
gps-request
decommis
brett
institu
seti.inria.fr
11/13/93
ptolemy2.rdrc.rpi.edu
varianc
lanka
two-pag
sonido
myo-inositol
jiang
sun6850.nrl.navy.mil
attitude-control
ostens
convuls
geoffm
geoffw
r.t.
media
wiml
juergen
gastronom
*.ent
hockey..
c50fnh.cvo
byrd
papen
wooli
paper
scott
replier
d.sweeney
jordani
4-vertex
hearsay
0-2,1-1,0-0
90404-4342
baseless
kneejerk
space/net
11:00am
bypass
isaac
autolisp
'procedur
laboimag
root-
c50sma.3gk
qualm
blkbox.com
kc-col-tor-que-nyr-buf-pit
0656-652166
ldecock
susann
abandond
1raejd
shitless
comstock
8meg
*somehow*
ecrc
situiat
v085pwwpz
1pn4qhinnsm1
reactiv
kell.loc.gov
eugenia
denni
gfx
763-1568
rme1
spss.com
magintud
procedur
healthili
increaseth
1316.3
gfa
+sculptura
2-page
cunnida
research
fha
9/15/93
320x200x4
stars/blu
occurr
prischmann
uh-huh
terra
402-1663
siegel
n3emo-orbit
ariadn
targa-16
airway
0.151899
non-skat
8910782
electromyographi
56-year
sdscpub
wdl.loral.com
triangle.txt
lubkin
cfid
vcpi-compat
employer-off
tel-aviv
secs.ucsc.edu
testament
unscrambl
dacumo
unco-
simmilar
3/32
purport
ming-zhou
understat
crossdomin
precautionari
horribl
economo
160.190.10.1
newsgroup..
n3.z
benedict
arlington
dfw
swipe
dfp
seminar/conference/propaganda
sarsat
socsec
dfo
undernet.tiff
dfi
saint
stolaf.edu
aver
syringe/
trinite-et-tobago
gks4.1
80262
29.95
draftc.zip
lipposuct
first-
capsular
stratosphere_
typhoon
simonson
graphig
ave.
eqaul
photosynthesi
perfum
c4nq5g.ekb
netherlands___________/|\____|
overtim
unix-compat
perfus
1r7cftinnrbt
b-ring
_motivation_
aisun4.ai.uga.edu
nikolai
nikolao
477-8565
krew
mensch
packag
bluelin
graffiti
blond
metcalf
swanki
nikolau
sell
selk
re-entri
self
mian
elisa
presumpt
also
sely
cad/solid
dehydr
cci
selv
511151978
_thier_
ironbark.ucnv.edu.au
lunger
-jule
zeroth
disassoci
virul
virus
borshevshki
virut
wfozwmi00uh_e1kye=
129.173.18.107
genesis.nred.ma.u
dmitri_yushkevich
cutting-edg
23apr199317452695
omaha
arson
734553308snx
devinci
168.
18:58
1683
1689
18:50
barrel
18:55
18:54
earth/moon
18:56
ugi
ugh
jurisdict
crowbar
90027
polynesi
dupont.com
snailmail
stuffit
naomi
janus.sdsu.edu
affin
blender
88th
elmin
geospher
gordiouk
elm4
congressperson
gun-happi
clipboard
christens-barri
/pub/multimedia/pictures/oti
speer
projects/oti
remedi
/tmp/blue
secular
ch3g+
temperature..
yeager
compass
holograph
rwtms2.decnet
liscen
gromi
341:848-51
bacterio-cid
sidelnikov
sojourn
duckworth
caramel
gestat
team/leagu
crosswis
osgiliath.id.dth.dk
tanker
-dale
271.3
93apr5.133521edt.1231
319
318
313
312
311
310
317
316
315
314
orlick
448
sipp
31.
31-
overboard
147,911
epn.ntsc.qual
hiv/aid
analog
12/30
exacerb
714-376-1200
quad-dens
29apr199311345485
rws2v
978-6619
/sdscpub
thrive
_interact
78th
earth..
voorhoed
1,520
bicub
vicker
matthia
ambassador-at-larg
geyser-lik
m.gregori
tion
ips.id.ethz.ch
all-placebo
nssdc
sugra.uucp
last
opac
river-
108,651
19.95
haemophilu
konstantinov
'recent
1rjifg
algonquin
northwestnet
rauss
gastroenterolog
brendan_shanahan
x^2+y^2+z^2
9.80665
archchancellor
g.w.bultman
bell
olla
2292
88,997
2296
clustering_
metast
hyperact
hiaa
ncrcol.columbiasc.ncr.com
229.
10,000-kg
non-transf
postnat
subcool
hian
provoc
stonehil
belt
q8b
identif
hesseltin
schere
perpetr
perpetu
geoffrey
proprietor
scherp
shut-out
gert-jan
rawtopgm
unambigu
*for*
9:31
ace/gr
nro
9:32
pittsfield
nrl
nrc
infect
nra
descib
fritz
spinnak
1993apr26.162805.1534
struck
'scar
crenshaw
6009.
medical/forens
budget
broten
1411.0
18.80.1.118
33
spiff
metgem.gcn.uoknor.edu
augean.eleceng.adelaide.edu.au
hereto
31
consortium/task
vof
increment
12:00-1:30pm
vol
von
02/22
adam_o
02/20
caringforwrists.p
vow
'ego-gam
cretac
cbetz
miscommun
bolson
vox
frown
m3o
offpoint
news.cso.uiuc.edu
maltron-review
canada-born
nasa/dod
clu
pounds/week
preclin
rec.autos.sport
*lost*
2748
pc-compat
3.
0-553-28254-9
anderman
1993apr6.170330.12314
jupiter.spk.wa.u
two-phas
guilford
gp2011-200493131949
polygoon
920-4826
waddler
sandvik
10:00pm
645659
climb
haapaniemi
circumlunar
theodosio
mortalc4wxln.8s2
kni
_money_-styl
ksuvm.ksu.edu
belew
arkhangelsk
sixth-round
|bi
schell
thunder.mcrcim.mcgill.edu
apprecied..
ltd.
v.32/v.42bi
fritzi
skateless
manassa
sequest
xy-lineplot
lle.rochester.edu
16:57
zeven
c5ngxq.663
huntsvil
suffolk
nannyg
galvin
triulzi
failsaf
spin-
mandat
bluefin.camb.inmet.com
execution
diaspar
unsecur
verbrugg
libray
eerp
multi-year
gillman
1993apr20.204838.13217
quarterfin
3-d.
free-war
4/14/93
cormack
gilmour-bash
cordon
indonesian
buffalo-boston
304a
9:15-10:30am
something..
bureaucrat
skrudland
netland
abduct
itracellular
negoci
61,795
michael/starowl
janecki
spine
spina
retrovirus
consanguin
rhcp
-255-2601
foursquar
tilqu
goddamn
1/94
kasif
sampl
1993apr25.224654.23092
legales
det-la-nyr
daimi.aau.dk
3,624,287
and/or
goulet
1993apr28.095305.3587
flux
tiff/jpeg
esperidon
wamsley
+que+
*everything*
gibsonm
novelti
gremlin
3959
limitless
worldview
burecrat
grotesqu
cr-329
1993apr20.004158.6122
2:46
barbad
12-13-6
363002
invovl
barbar
infact
beaverton
caucu
0-8125-1528-5
ytor
jealou
130.194.1.101
ship.gif
ytou
1000r
grpahic
information/suppli
on-orbit
10,479
3*2min
c.c.lilley
.detroit
semi-stochast
1gb
*bos*|
fern
modernsexularhuman
inta
|trash
inti
inth
pub/rad.tar.z
c74ran.4qa
basingstok
jst/sdt
contributor
egsgate.fidonet.org
ocr104.zip
legalist
ignorng
m-16
righteou
span
bioe
motrin
ccsun.unicamp.br
sock
biol
9bj
bethk
mcglynn
cs.umr.edu
20-m
tor-det-mtl
wtahc
uwovax.uwo.ca
cross-bord
hawaiian
on-set
image/data
wbbm
gatech
1r2e9d
goosebump
wcarter
jacki
anomal
rins.ryukoku.ac.jp
erich
det-que-nyr
soc.
retaliatori
prelud
sudburi
intim
tect
bio1
letraset
.au
stargate.actrix.gen.nz
ansi-c.
n.w.
blackett
'request
neurosurgeri
sas58295
chad
inkjet
shuttle-lik
chan
haunt
char
chap
4450
1-800-886-lyme
chat
neilsen
16-17-6
intrepid
granada
cost-of-liv
geven
mdc
iir
uranium
150/mo.
96-388
2:128-32
carlaron
931.0
c6bab1.llt
/pub/graphics/comp.graph
931.7
revision
swaraj
mizzou1.bitnet
af
dmitri_mironov
teck
.ep
binkley.cs.mcgill.ca
squirm
moustafa
h.d
lang
|insight
lane
land
lanc
lana
convien
lanl
lani
145.585
watertown
6.25
6.22
92-3064
1765
fugu.data-io.com
9-10-4
9-10-5
9-10-6
extrapol
2,250
1060.7
antisemit
1993apr28.200843.83413
sabbat
totem
1060.2
30-29-
8-pound
mvs/xa
quarantin
istic
asteroids/mars/moon
turkish
carelessli
rtheta
spectromet
dealership
cne
dickinson
h.r.
*forcing*
deficit
15:23
15:22
napier.uwaterloo.ca
15:27
15:25
cortico-steriod
539-3043
583-9213
/pub/archivevol2/prt
squirt
yevgeni
kansk
counterproduct
harbor
montserrat
lombardi
kansa
cc.curtin.edu.au
tarkiainen
secari
0273-1177
leonardo
calvin.cs.unb.ca
590
593
595
594
596
599
import/export
extra-tight
springbrook
rnitedac
mishap
two-lin
crook
bit-map
video
air..
csi/phys
dockeri
netwoork
59.
-483-5111
tkachuk
p9000
evacu
multimedia
math.scarolina.edu
zhang
1266.6
turnaround
wampyr.cc.uow.edu.au
luc_robitail
sweati
nf-ness
3960
13902
talant
1993apr29.003406.55029
193.
18103
/theolog
pit-mtl-hfd-nyr
fifteen
mccloskey
syracus
c5qopx.5mq
mailinglist
bahler
1400ut
ould
senator-bedfellow.mit.edu
superior.carleton.ca
30076
survey
1993may14.023220.1
oulu
vapid
tclock
815.2
incumb
`take
dumbest
strainer
publications/s91/panels_proceedings/
1503.0
caligula.his.s
gregor
well-behav
next
eleven
ray_sheppard
bliss
far-sight
university/siggraph
baba
pencil
1r6ub0
babb
babe
416-733-2285
bauknight
mark_lamb
babi
41.5
0483
41.2
41.1
131.202.3.10
most-read
7.5m
reynoldsburg
765445d3219144t87
brushmap
winemil
easy-to-read
alexei
543-6178
5.974e24
268-269
procrastin
chili.cc.lehigh.edu
p1..p4
zcomm
over-ord
mgif
harvi
1993apr22.162501.747
scatter
dmpeg/dmplay
process
lock
imigran
proof-of-concept
rode
'wast
locl
pecg
enthus
locu
schemat
80651
-15,1980
infantri
anti-convuls
0-0,0-0,2-0
linseman
12000+
soomro
optibase-workshop
245-3205
sfwa
sucess
chou
everywher
amerika
dragondictate-30k
9111
near-
chow
dk-8210
1993apr20.004224.66488
_burn
21154
510-596-5868
19.3.93
208.7
vs52
clarkson
mjb
mjl
1993apr30.145450.1
595/year
kings-flam
1993apr26.200406.1
robot
mju
a2i.rahul.net
slclanci
0150
picture-perfect
houston
thigh
/usr/bin/perl
mute
455-462
insight
microsystem
vector-bas
evolutionari
directr
rytg7
volta
46904
physician-
perfect
ar42p
solar-system
l976
teammu
baron.edb.tih.no
aff'g
1qkn6rinnett
trearn
966.6
titan.ucc.umass.edu
overag
prosper
resampl
ray.c.jend
overal
17:47
22,238
17:45
17:44
17:43
17:42
17:41
17:40
13.07.92
1:57
1:54
muses-b
|sorri
wsuvm1.bitnet
17:48
vax.clarku.edu
|_each
isdres.er.usgs.gov
scenic
dextromethorphan
pigment
injection-styl
10598
usenet/news.answers/ftp-list/faq
boarder
92182-0303
otago
f|rslag
fuel+oxid
bump
shakala.com
scodal'
alejandro
291-2867
20:14:30
youv
bigfoot
shannon
warper.jhuapl.edu
93107.091503rap115
matrix
amber.cecer.army.mil
inf|rd
1340.2
carroll.morgan
73.0
73.1
73.2
73.3
73.4
73.5
73.6
73.7
73.8
revuls
22apr199323003578
matric
alumin
akronvm
196,330
-1.
-11
-10
-13
-12
-15
-14
-17
-16
-19
-18
greedi
chilli
mainland
transposit
things-
could
self-import
had/heard
aren
length
3km
inst
veggi
1349
39-b
1993apr03.1.6627
1341
vax.cns.muskingum.edu
t40
'ring
scene
1346
1347
quack-quack
spaghetti
18.75.0.80
134.
rgemeinh
starker
interest.
bart.inescn.pt
two-
two*
n3
bsing
symptomalog
ms-kermit
92103
stealth
s-125
hyperton
14:47:30
tr-admin
reagan-bush
lumen
garamendi
termin
unbeat
unbear
selegilin
stomach
130.167.1.2
11.03.92
monotheist
wawer
isles/cap
hyperestrogenemia
quarri
premis
hunki
cmcc
guilder
1,224
vma.smsu.edu.ext
110.0
mrw9e
110.6
110.9
daily/spac
unman
psycholog
cochair
overpaid
yeast/fungu
'netnew
brandsdorf
dosag
tonight
w15340
satellites/telescop
richman
al-ha
cecil
'jolt
insti-
chinet.chinet.com
u.edu
verbeek
human-tend
how-to
messeng
disassembl
no-law
_for_his_arrest_
dt^4
7-14-2
ppppp
commeric
optics*
manor
finsh
455-1500
brain-damag
9aj
*why*
dismukes-w-e.
3.850
rjestad
peterbak
manon
punit
encode/decod
instil
placement
kwolfer
1993apr22.021708.13381
bleaker
instig
bred
nondiscript
vivid/pov/polyray
hohman
milliped
brew
bret
is.s.u-tokyo.ac.jp
artemi
ha80hh6
lebanes
mcinn
caps/isl
biotechnet
`benign
hi-80
rubric
/financ
scotti
rubrik
satisfac-
abotu
dmodem
rs/6000
houxa.att.com
jay
terminat
964.9
sunee.uwaterloo.ca
viacheslav_kozlov
jar
jap
jan
030-532803
gestur
jam
tape
un-scientif
cellsat
bdira
jag
jad
488-1607
jab
satisfact
rutten
p1.i
2469
nonprofession
short-hand
chipset
1993apr2.182942.22445
ira
p1.z
246.
sinus
antagonist
5/6
rh.arthr./ra
aew
expo.lcs.mit.edu
dunedin
aec
stuff
icbal
26-25-
ohio
perlow
141.211.164.8
/wx
bigbang.astro.indiana.edu
12437-3
unimport
frame
iecc
testosteron
savaran
rickettsi
mwra-marblehead
waisetd
muslim/arab
partick
particl
talk.politcs.mideast
185.3
dungeon
neustaedt
backdat
pdbourk
nuclear
thermonuclear
433-344
astro-ph
overpay
mcwa
destini
alt.binaries.pictures.misc
-594-6511.
one-hand
papillomaviru
vasomotor
bide
turtle.fisher.com
z.b
darpa
16:31:21
ftp.yorku.ca
954.1
undoubt
lawsuit
954.4
martz
aagain
single-end
title_
gleicher
marti
doorway
superson
un-salt
bristol
lhdsy1
marta
dspse
such..
_a_d_v_a_n_c_e_d
graphics-ori
near-term
akerstrom
nmr-z.mgh.harvard.edu
indict
xga
meunier
jmann
mutil
largeer
rougher
scanner
kindergarten
lte43kinn7ul
midland
turbo-altern
rrz.uni-koeln.d
7-11-2
15,200
7-11-0
v38
genetic
ak-47
homophob
immedi
altruist
accident/etc
1ql6bginnklu
mwra-framingham
moneymak
250mg
rabi
crackle.aelmg.adelaide.edu.au
lines/lan
*delivery*
is.morgan.com
8bit/quant
rehir
thyat
jaromir_jagr
chvrtd
man-oh-man
09:38
even/odd
rbp
4h7
eaton
tsp
x-band
decept
grece
user-specifi
rbc
solar-sail
purchas
pub/space/faq/esapubl
glomr
clearwat
yeeeech
decoder/play
liquid-x
dpg-view
ransom
d88-jwa
denial
orthoscop
*crime*
non-steroid
gibbl
700m
nerd
toppl
p-1_
pickin
wgrant
paulc
paula
marketin
siempr
kopel
sheebang
kriguer
pananmanian
viewtek
582
3fb51b6w165w
10^6
10^9
ferriera
345-405
reclam
diabetes
audit
off
tiggertoo
shotgun
diversifi
indonesia
phar
astro.uu.s
1.29
73525
oft
rborden
d_jaracz
1.22
1.21
1.20
erl-1906
12-12-6
1.25
1.24
11/18
newest
797-6332
libyan
11/17
ci=0.1-2.0
11/15
worksta-
self-administ
ok..
1r3ks8innica
*big*
web
wee
wed
enlight
wei
diahrea
cgschot
15bit/pixel
wer
husum
screwed-up
crack
billionair
atrophi
piec
crux
feyerabend
cruz
1993apr20.020259.1
tice
pan-european
racin
tick
reginald
schmitt
310-644-6068
munchen
10km
presuppos
cremeat
1t4pkc
waltham
v5113e
x-30
incens
michaelb
incent
310/273-8971
power/influ
not-as-funny-as-dav
-changyaw
franken_
1993apr19.193758.12091
title-
flush
venus.sunquest.com
martin-bak
nd07
gun-point
13/15
turdlet
'nother
38400
45,345
38406
scrollbar
passion
hacked-ov
marketing-ori
kiddi
skirski
oushot
uhhhh
pyramid.pyramid.com
electrolysi
stand-alon
kennedy/canaver
pomeranian
amstrad
mantl
joe_murphi
hooligan
fra
concsern
tea4two.eng.sun.com
dissert
transfer.stratus.com
exagerr
physi9log
earthinfo
syang.es_a
imagesett
osmot
larin
julkunen.734086202
aleahi
vm.temple.edu
documentari
supercharg
121,745
img*
sealift
0-07-053530-2
otv
killng
beta-
500,000-
stator
179.0
tlatter
14.ase
30-31-
axon
camden
bueno
waterfal
other__________________________________________________________________________
lycka
phlegmat
8410
39753
letter_
snyder
watchman
w1aw
rodway
c23st
post-apollo
courtnal
c5h9wr.6j3
peterf
sdf.lonestar.org
peterc
rhythmic
chi-squar
macassey
d91-fad
v~v~v~v~v~v~v~v~v~v~\\\~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v~v
c760dv.k75
n-dimension
pabel
-23-1111
tammy.vandenboom
equator.com
kalpa
84.0
84.6
84.7
84.5
yr.
congresswoman
garbl
breslau
swindl
problem
placek
respectalb
prestonm
-lisa
akin
warant
filibust
wruld
kaveh
_lot_
ateri
|experiment
misc.activism.progress
0.865
1rguqoinnrc
0.866
0.861
-width
nonetheless
elmwood
datelin
useful-
candidiasi
nagasaki
torgeir
m13-9pl
859-3764
deadli
behold
application/interest
space/refer
`human
1993apr21.024103.29880
+ft
repeat
_tremendous_
onyx
111.3
v23
initworld
argic
-1,4
repeal
laparoscop
happpen
-1,0
brinckerhogg
49,400
70/yr
labing
=but
syllabl
sci.image.processing:2668
-musiqu
93093.073457ripbc
tax-exempt
onya
\newlin
nurseri
entropi
profici
twork
4-3.
*blood
7011=sic
69th
off-shor
2,200
porno
*same*
auspic
c5ubn5.tz
c5u5nv.jg
hiv-transgen
macpaint
progrmam
deviat
-veikko-
1993apr11.132604.13400
point-to-
tfv0
worth
food-rel
jupiter.csd.unb.edu
1,976
411989
3million
hon-wah
aurora
empress.gvg.tek.com
cooper-
det-chi
epoch
951-3671
prather
waltenspiel
6,350
smog
x-base
d'alessandro
cmk
wolfgang
daydream
cmf
cme
cmd
cmc
cma
roadblock
samurai
w-3123
cf/eng
zalman
appresh
40-some
1993apr14.171230.16138
jamaica
*3*
294-1525
consequ
overtr
beleivin
eos.arc.nasa.gov
pro-israel
panda
583
supervis
1qlobb
giardia
euclidean
fessenden
lesse
machine_
petro
petri
anglo-saxon
16,686
esacp
885-1211
acad3.alaska.edu
508-443-3265
cbnewsk.att.com
richest
marchment
norskog
eddie.jpl.nasa.gov
invad
n-side
joubert
fourteen
kincad
.ray
tuparev
confidence-restor
581-4048
246-6200
/pub/astro/pc/satel
maltron-*
que
camosun
-dong
wysp
torfinn.taxt
iberian
bru
plenum
mitchel
bro
invas
brl
yarvin
bri
capricornu
brb
bra
sarah
plot
plow
fehlmann
saran
olympuck
sweater
ploy
probe/rrh
afterward
plod
semi-truck
sweaten
aa16069
caufield
anti-nuclear-war
slacvx.slac.stanford.edu
panach
toolkit
mathew
nail-bitt
mather
_steelcollar
n-hydroxyl
1991
1990
1993
1992
1995
1994
err
1996
1999
1998
wereld
1993apr12.183349.23115
ere
tng
erg
era
erb
elbow
glorif
tnn
eri
gloria
199.
rudman
6.0.7
philc5n6d5.mk3
eyebal
6.0.4
deadweight
special-purpos
repos
flung
dc-xa
mpd
exquisit
434-7996
impair
mytholog
qmlink.draper.com
unet.umn.edu
basebal
supernova
286+
286.
202/457-4321
1pm
/photocopy/pcx/window
nutr
115331
115330
recoveri
pa-seri
moron
12:38:50
mail/new
ascert
merritt
rs-6000
chines
mortal
superus
superoxid
1993apr26.170915.15833
_pexlib_programming_manual_
mabusj
arch
5/15
cosmonaut
appreciato
mpw
meningococc
schneider
_irrespective_
benzocain
recompil
frame-by-fram
bientot
arizona.edu
top-class
weinsier
139.130.4.6
*xv*
mpp
diagnos
better..
pooh.bear
12.3
12.2
state-mand
12.0
12.6
12.5
12.4
migod
12.9
al26+
.tif
600-1000k
farenel
avs.ncsc.org
gillaspi
christin
middel
gastrointestin
_percent
space-militari
schmidl
viloat
suite.sw.oz.au.sw.oz.au
belittl
vern
circa.ufl.edu
703-758-2712
zalcitabin
pgm
wr14
div-dpw
4.1/revis
double-wal
safe
cz-4
vasectom
hooper
scrupl
coffer
78846
coffey
sodom
costum
file-s
research.ptt.nl
usc/isi
l
xdpyinfo
9304232331.aa16121
echocardiographi
emcon
1186.3
1186.4
sled
cartographi
lemelin
128.100.1.129
jeckel
slew
'major
snuggerud
wcscps.735321331
words..
1990/1991
danforth
palatin
daniel
drawn-out
judith
taurid
mullen
barrier
bos-buf
kmail
news-softwar
22:50
stencil
93097.094815mece7187
machine-analyz
|put
muller
reneg
thedatafil
maniac
sigkid
raisin
reneh
chime
flawless
renew
19:27:24
neerach
flame-retard
subtl
398-8236
\input
undercorrect
910,000
multiple-personality-disord
supper
tcd-dresden.d
wiley-intersci
nvl.army.mil
lusso
rendel
17:08
photocoppi
2050
human-mad
2054
nomin
public-sector
805-963-0410
paper-bound
mayonais
apr.15.21.39.43.1993.8726
264.3224
john
**thi
205.
gnu
ktt3
orion.oac.uci.edu
offhand
unomaha.edu
trouble-fre
scant
1164.2
paltri
tri-linear
cereal
1164.8
800x600x32k
bebmza
guild
jobs-pork
apparantli
envelope-direct
-rox
128.2.222.56
619-695-6956
3.1+
guilt
-rob
meteorologi
20/150
contenti
3.1.
deceler
hard-to-find
subsid
ephedrin
643,181
cablevis
huot
math1.kaist.ac.kr
chrystal
saunder
scigliano
bulldog
batsford
verderi
dream/tin
*chri
ftp-by-mail
germani
proxima.ps.z
bruce
indonesi
hammond
cps.msu.edu
non-intens
volleybal
gravi
1993apr30.011157.12995
5.65c/ida-1.4.4
998.0
keystrok
giraffe-
998.3
grave
jaguar
ppmtorl
post-dispatch
alcatel
1-800-854-7179
1993apr3.201408.4999
1993apr15.190132.29787
figaro+
kbytes/
swamp
bracket
aunt
_fiasco_hmv_solar.|
schiewer
fcrari
266-286
somewhow
re-assembl
bachovchin
45.6
papillari
perenni
roundtabl
172cm
08080
stephenc
que-wsh
isreali
tracer*
734629856
capitol
pannel
geyser
eidet
844-5432
ellipsoid
mid-flight
exhibits/advertis
w/2
sedmond
fleishman
grams/day
02908
12-hour
forslund
chaney
vividli
524-2780
mcgwier
10^-8
emg
udpa
emb
emm
krupp
n.s.w
echl-news-request
secretari
emu
emt
w/o
bim-6000
rund
rung
langendorff
4,094
septemb
impul
impun
9.33
reread
non-pc
paiment
non-pp
zation
tongiht
impur
awar
winglet
nin15b34
creighton/kasp
82,178
number=5
away
sgi/alpha-shape/alvis-1.0.tar.z
poly.math.cor
awak
drawn
dave_gagn
hyper-spher
paster
glycem
cfak
uninspir
costs..
proposal/object
c5kt0y.3m3
3-3-1
3-3-0
huang
3-3-2
pub/tiff/*.tar.z
=quit
non-interlac
1993apr21.211635.3737
/pub/amiga/incoming/imagin
airplane-read
excrement
kdka
eng.sun.com
krogh
*rad
*philipp
destructuion
lrc.edu
1091.9
poussart
mustang.stu.rpi.edu
emporium
tone
sociabl
tong
sci.med*
toni
tonk
taxes*
c5l5um.isf
shakespear
c73w0t.fph
sources/imag
20*2+47*1+37*0=87
lausann
goedit
u96_averba
fortran
'high-tech
campina
unconcinv
noel
subscrib
6680
trunc
remote-sens
protein-calori
c5pvp5.82l
rend386-request
repar|d|
afspacecom/cna
3e8
20-20
hpsid.sid.hp.com
1993apr19.171704.2147
microscum
ncad3d42.zip
overtak
bat-info
gracious
gnp
6352
92,994
berryhil
65,000
c5n90x.esj
scietif
govenr
gnb
alledg
algiorithm
sulfa
anasthesia
vagu
35th
succes
*the
cont
have
conv
wraith.cs.uow.edu.au
ugle.unit.no
_possible_
marksmanship
_could_
*thi
sorry..
cone
succee
fountainbleu
eis.calstat.edu
conn
aggriv
conclusions*
quebecoi
osman
anual
192.74.137.5
out-year
geriatric-typ
3:30pm
incoming/geode08.gif
pointedto
wheel
c5ud1u.3oy
fuss
romulus.rutgers.edu
recci
hang
wilmot
hand
bicentenni
vitiello
fuse
pushrod
user-fe
incoming/geode03.gif
selfless
traffick
con-
hanu
16,800
1609
281107
vermont
bizzar
/tmp/green
undesir
1601
1600
1603
1604
client
wherebi
iacoca
160.
1993apr14.235849.15397
wp-2
mclean
aries.scs.uiuc.edu
engrav
edmonton
newton
incoming/geode13.gif
saross01
beliveau
care..
psuvm.psu.edu
*thunderbirds*
1rhddoinn4l9
12:37
brachial
14263
jose
molloy
unpur
687-2192
510-642-9585
11:15.
november/decemb
tradition_
josh
coon
jost
wright
shout
supremacist
shous
dion
1qjtmjinnq45
aa14777
quicktim
gregmeist
91st
*already*
innsbruck
kaplan
kielo.uta.fi
lcd
leagu
bykov
20:44:10
gaslin
slegg
archetyp
rhiniti
16,900
hofferbert
hairless
affidavit
trillion-trillion-
epas.toronto.edu
mironov
indelningen
umbc.edu
93-94
nightli
night
miff
dimitri
flatter
bort
24-24-
filthy-rich
percentag
born
*jbis*
utherm
flatten
bori
:1.
borg
auf
bore
0-312-08786-1
repudi
tougaard
1993apr9.172945.4578
sun.panix.com
c5ti1c.9si
10023
4001
29apr199311425584
175,125,100
*stop*
zanier
peek
dxf.doc.z
+32.2.641
peel
models*
hypo-
vms.macc.wisc.edu
chancellorship
six-
descart
1993apr21.085435.6895
peer
efm
peep
peev
gartner
*if
t.n.v
gu15
*in
coe.montana.edu
elkaar
gentler
2-0,0-2,2-1
breader
79-80*
low-pric
naton
7544
opic
hemifaci
'eat
gnu-cc
|resourc
curiou
profession
*against*
metheu
curios
barfli
1993mar20.161551.4638
mastub
weight-control
drawing/pictur
_v_
creek
21.5
14.95/year
21.6
21.1
21.0
21.3
21.2
+41-21-6934230
frill
neuro-transmitt
limit=3.5
incoming/geode09.gif
clinton-hq
screen-grabb
oooooohhhh
habitrol
blaisdel
702-3426
mumbo-jumbo
466666
320*200
1993apr27.182155.23426
icol
_anywhere_
misfortune/bad
soft-scrol
cedex
bioplasm
rauch
catalyst
boon
iravcl.ira.uka.d
mycot
306-6506
2219
maximum
*please*
duggan
inaccur
vagari
1993apr20.234427.1
isik
221.
postmast
roney
alongsid
aorta
thunderbird
reexamin
|commit
efter
postscript
gretzki
prayer
delta-v
52nd
jimpark
*will*
167077
rotisseri
low-earth
faux
*.altern
test
precios
faq.new_prob
1993may17.201430.6391
/no
'biofeedback
o'clock
lappeenranta
kvk
walton
-354-7666
10,200
nitrosamin
banaian
k.samuelson
xball
gobbl
sys/pizza.h
outdat
chairperson
delta-2
kittler
bedk
c51vzu.i1r
database/
1993apr22.183743.11903
turbul
bomb-grad
90.5
15467
14./15.\
irreligion
igloo
concept
3ea
semi-cred
00:11
flybi
horseback
supplement
hawks_dw
pens-6
heller
quilti
cs.ulowell.edu
*plonk*
tunnelvis
donald.smith
alanm
uuxpresso
dartmouth
salah
aland
eunet.polit
663.8332
132.68.112.60
lanzerotti
8bit/raster
1993apr22.232317.6924
record-set
10-year
hamlet
watson.mtsu.edu
'research
take-off
cunningham
gue
12th
gui
gun
gum
gur
gup
robber
feldenstein
gut
guy
pj0
d
aci
-sagredo
cose
mtl-nyr
pole=0
rousseaua
eisenhow
cosh
1rs6giinn6hk
cost
unconfirm
alfr
01:00
hankinson
rapist
2988
unix.hensa.ac.uk
66319
newcastl
2986
thicker
lipuma
asterix.inescn.pt
inert
sharen
cardiolog
aaroundpluto
carcenoma
bielinski
6,556
defici
979.9
moorestown
979.4
coeffici
bissun.kodak.com
2:30
2:32
turboexpress
2:34
1pms5uinnq8
microlight
1qn73ainnmq9
taylor
teacher
prediciton
43.
schacht
3:21
seq.
3:22
bango
plotter
cholistati
bangl
glucocerebrosid
unenforc
|internet
256-color
franklin
438
0-441-08934-8
436
437
braunsdorf
435
franklig
433
430
macintosh
work..
theoreticali
regardless
extra
extro
f2
longer-rang
bjoern
typograph
hightow
devils-penguin
1993apr29.064347.15433
fbi
fbo
inositol
fbm
hinshaw
1993apr1.204657.29451
intuitive-feel
pcx-base
anesthet
ethylen
93743
description____________________________________________________________
alabama-huntsvil
graphics/graphics/packag
slough
wrath_
8.3-meter
mtl/nyr
ai.mit.edu
uclink.berkeley.edu
00:52
predesign
1,396
+0200
unconsci
dermatologist
netnew
ted_anderson
mogal
angiosperm
pumkin
sjsmith
nhl-base
ibm
9100
woefulli
prepar
stoppag
ibd
8,600
ncga
*propaganda*
news.aero.org
deceller
23:00
unreli
practition
chip
westergaard
gymnosperm
chin
chim
chic
1993apr30.035235.26613
chia
occur
chid
occup
6-10
6-12
multipl
3-3.
6-19
antiproton
464-2697
economi
'ultimatum
pu-238
full-featur
hypertens
2e30
:wq
_synners_
*few*
uncheck
product
spudge.lonestar.org
confernc
1051
04/15/93
disagre
kiekko-espoo
heterosexuali
trevorc6cz03.x2
1053
ci=0.6-4.0
file-serv
mceachern
loophol
orneri
t.p
chahin
adeo
3400
don'tsland
kurd
t.r
corona
dkb-l
998-7857
1qk73q
1993apr22.164801.7530
/pub/astronomi
kurt
kuru
infini-d.
hell-dwel
ssoar
approx
/258
pyramid.com
barnyard
naoursla
approv
azoghlin
spreadsheet
brain
daffi
einstien
1qmpfa
endel
still
dynam
hobbes.lbl.gov
kings-request
richardp
humbersid
export.lcs.mit.edu
3794
215.
precondit
maasinfo
2150
affraid
a.k.a
factual
1993apr2.021154.18039
dyson
*impressions*
non
norad
shayla
telefax
wealthi
nod
noran
mba
disloc
dislog
aesthet
dktc11
nov
overgrow
*neurotoxicolog
introduct
critiqu
arch-wasp
nermal.santarosa.edu
gubnint-run
drop
jason_daw
3245
3244
gravity-assist
22.3
magazin
22.1
22.6
22.7
22.4
22.5
22.9
stratavis
esophag
infection/viru
replac
ndra
fortifi
kentcomm
replay
c5si9g.hx
year
355.6
`polit
legal/med
449-0649
pbmtext
wholeheartedli
kummer
fw
thirst
constant-color
poulin
fargo
warroom
40-50
rudi
'password
n++
87-12-03
tactitu
msdos.turbo-c
lapoint
33mhz
statlib
penguins-devil
253-282
mcookson
nmsus..
rose.com
263:3286-91
51.
chiasson
763-3067
po5.andrew.cmu.edu
37-58
519
518
:a_costa
duffus
511
510
513
512
515
514
517
516
blind
romania
sonata.cc.purdue.edu
hexcon
1rej9r
blinn
74f244
xvt++
rins
blink
1993apr6.125608.7506
non-dupl
.00043819
rink
6531
rind
ring
six-hour
tomorrow
108.2
108.3
108.6
kluwer
ns1.cc.lehigh.edu
108.5
.gif
cad/macdraw
caught
108.9
cumul
129.215.56.29
megalomaniac
12,000usd
llyene.jpl.nasa.gov
63-year-old
427-0674
pittsburgh
pederson
pnw
densely-popul
m.preston
pnm
peleg
pna
35294-1170
slider
40-37-7
hargitai
cascad
mother-child
recruit
didrectori
..after
pump-act
worcest
**memphi
35807
wrigley
cloud-lik
hagenjd
pamelor
space/prob
newshub.ariel.yorku.ca
pre-built
berglund
windsor
loke
books___________________
call-it
self-intersect
100000.
omnipres
mr.
25192
deep-ski
224.04
5-27
striaght
938-1788
ttdddlib
micrometeoroid
1rd
128.153.4.2
munnari.oz.au
nutrimat.gnu.ai.mit.edu
312-321-6876.
daruwala
idea..
apocalypt
chiropracti
apocalyps
witht
devils-island
neatli
scsi
synthesi
micrometeroid
1963.
whitsen
tele-play
mrl
meanwhil
mro
mri
7:38
n.m.
mre
7:35
steadi
press-democrat
7:30
so4
3.72
3.70
3.71
3.76
d.n.m.ederveen
3.75
kbanaian.488.735081194
3.78
so-cal
scoreboard
z^2_c
play-by-play
ex-con
zwart
30-40
17:26.
=surpris
lituani
out-numb
siebelink
106.9
stair
nromal
plains.nodak.edu
news.service.uci.edu
qmpro
106.3
*request*
.pasadena
usenet.ins.cwru.edu
amerk
22/04/93
seen*
stain
friday-sunday
univ/electron
antioxid
pumpkin
1958.
sci-tools-help
beachbal
stenni
rhirji
gp160
orthoped
'til
2d-graphic
macrobert
bui/don/mr
undertand
/dos/goph
stroll
picem
culpabl
443-4177
htf
physics.ubc.ca
fuw.edu.pl
c++
50,000.
n.d.
bullpen
c557652
1460am
demetrio
85000
yfqmlek00iv185co5l
1gig
hardcopi
teammates-
burst
hoen
home-gam
add-in
de-ionis
ecr.mu.oz.au
this..
spencer.w.thoma
anti-biot
managed-car
s-581
ac.dal.ca
04:49:46
ernsberg
transmut
thurnherr
cognet.ucla.edu
staffer
submillimet
import
ccu1.auckland.ac.nz
cardiovascular
3cm
*larri
c5gk0w.j8h
678.2
hurtl
-90
-92
amplif
inflex
19:21-2
broil
contend
cakewalk
ahladdr
noonan
abdic
ragwe
bionet
suggestions/advic
pkester
imageviiewer0.9
vzhivov
50-50
re-creat
hve
s.yilmaz
694-5868
prepress
jeann
sog=shot
four-
hvp
tempra
saoudit
amino
ppmmix*
tocchet-philli
clarif
103.
lioness
gynecomastia
jih-shin
ex-assat
model3
1038
1039
nym.ossi.com
model2
1032
1033
1030
s-band
1036
1037
1034
1035
misslead
grassu-list
patalski
kronk
aero
exclaim
kpli
wiggl
model5
apiec
-greg
dosgat
1993apr26.023650.16749
light/heat
040286
african-american
mouton
dobb
_tools_help_internet_users_discover_on-line_treasur
pvconway
.mayb
dxcern.cern.ch
|separ
invulner
scum
astromom
loudspeak
liebelson
towerin~
metric
vonwaadn
stockbridg
metriz
beaver
perganol
9:10pm
rpp386.cactus.org
inquiri
oem
*rob
czechoslovakian
husc3.harvard.edu
reppert
ever..
frazier
slagen
equat
foaf
vehka.cs.uta.fi
cs.ohio-state.edu
arctic
foam
rodder
mcovingt
d1sar
premarin
lstc2vm.stortek.com
pc-relat
conan.uit.no
alphachannel
8086
pervas
+13.6
mart4678
iti.gov.sg
kokkonen
8088
user-document
mcimail.com
congressmen
zbuffer
amlost
taxi
alpaydin
livestock
guttmach
a/1/9
1028.7
dc-x'er
andrei_kovalenko
24:325-335
c.wainwright
pub/papers/musg88.ms.z
taxt
versu
death
europ
1052.4
1052.5
bednet
c5g7qb.bmp
lagerkvist
leif.laaksonen
damphous
_problem_
1,407
1,400
versa
swim
779-1827
debate/insult
psi
osiecki
psl
amn
psc
amc
psa
ame
ollamh.ucd.i
0.59
0.58
10/tape
0.51
0.50
0.53
0.52
0.55
0.54
0.57
0.56
blackberri
1993may7.235404.22590
239.
/june
information-shar
unix.portal.com
pharmaceut
t.p.d
t.p.g
2391
captial
t.p.m
casbah.acns.n
kirlean
falsehood
hills-styl
verbal
waikato.ac.nz
communivers
hilbert.cyprs.rain.com
jocks-
bgk2
img.tar.z
21218
mcsun
1441.7
21211
ese.ogi.edu
/author
preimplant
*someone*
regina
kaiser
t045-1
1850
mr.kemp
characteris
1853
1854
8,840/year
1857
garret
185.
20-12-
vetic
48201
=these
prednisolon
musicb.mcgill.ca
sadden
sixti
sixth
shimura:90
:449-456
56-linux
68060
non-flamebl
aerienn
aquir
sadder
c4ihm2.gs9
1sti5kinnoq4
ukc.ac.uk
contagi
titan.tsd.arlut.utexas.edu
quadrangl
_law
whthin
us.oracle.com
antibodi
mac-bas
4/06/93
49er
185k
eua.ericsson.s
stephan-boltzmann
csd4.csd.uwm.edu
13.wpg
backup
1993apr29.114622.1
33.5
33.6
33.7
50,000iu
33.2
33.3
prize-win
miranda
33.9
ldgo.columbia.edu
lunar-a
bachlor
stare
ah,00
wart-lik
hydro-potenti
minn.
stark
start
chi-sj
starv
cs1.bradley.edu
04:54:03
-alic
reminic
shower
1r1t1a
chorion
3/3
1rfbldinn1q
regular-s
gaza
pitcher
m.l.nelson
rjf
buttigieg
satur
rjb
rja
1993apr23.213823.11738
databases*
rjk
freddi
fraud
sea-level
acdi
default
vitra-tox
80386
aneurysm
reticuli
'zero-residu
cc.helsinki.fi
dispair
dander
140,933
dvpeg
605
604
607
vaselin
601
600
603
602
609
608
eureca
130.216.3.1
decreas
jplpost.jpl.nasa.gov
sheath
60.
'lot
0-13-020637-7
reclin
deprogram
pioneer.arc.nasa.gov
inria-graphlib
0.692307999999998591e+00
well-describ
bosnie-herzegovin
pre-medicin
devonshir
aipsmail
400lb
2660
spacelink.msfc.nasa.gov
poor
poop
caldwel
registri
poot
`irit
misc/file.formats/graphics.format
cocksuck
msdos/graphics/jpeg4.zip
retribut
poof
kepko
nss.org
pelosi
pool
spacefight
presidentfema
corel
thedatafile=`basenam
mitochondria
-jason
lupron
moonlight
inevit
corey
pre-sporanox
*prove*
vancouver-canuck
zaphod.mps.ohio-state.edu
loader
havign
guelph
desrev
familti
monti
month
unrest
piclab
savouri
pipsqueak
/imag
160*120
que-chi
cs.pitt.edu
12/08/92
overwhelmingli
*active*
faster/slow
31556925.9747
ac/dc
3855
fountain
ttrusk
wmf
youth/senior
masquerad
*legal*
augustin
chiron
horror
prpbabli
sormunen
ykim
mechan
pistol-packin
1247.1
uaf/spac
lyall
ct/mri/etc
vu
uk/n.ireland
scni
emul
kondo
tepol
o'sullivan
cosin
undbi
anal
202/898-8000
dimens
dunk
c5lp0y.fdk
128.183.36.23
r-mail
three-to-on
mathi
smokeless
orgasm
puo
milo.math.scarolina.edu
ufrima.imag.fr
layfield
coudl
dunn
1257.5
1257.0
1257.3
pat_verbeek
05/04/93
learner
lurch
nx10.mik.uky.edu
gandalf.ca
pub/space/faq/stars.data
feroci
s.-h.
gursoz
amiga/pix/misc
essenc
immunex.com
conquenc
141.212.68.23
pacif
kjiv
lusgr
earth-bound
uneven
|serv
excess
frst
dimen-
nye.nscee.edu
arena
ply16386
earth-shak
rychel
cathi
reg.triumf.ca
heroin
arent
nesbitt
swartzjh
non-publ
*somewhere*
sp1mars
ftpnuz
logdis1.oo.aflc.af.mil
sipi.usc.edu
puy
downrang
mold-lik
afprl
skoda
y+p2-
700g
put
|recent
talati
18,500
greenlaw
1993mar25.085526.914
valueabl
ash
*dan
lydon/
bask
oecd
644-4214
formul
bash
magicangl
1993apr15.163133.25634
brunswick
gaetan
2y3
pdb059
rhabdomyosarcoma
reattach
delusion
fast-food
george.lbl.gov
not-overli
jr.
v20
lazaru
keplerian
lazaro
net-contact
classmat
gov'mnt
fussel
7000
1993apr20.184034.13779
jeffer
|set
grill
1:282/31
camera-readi
155.245.115.161
molsim
veitnam
|see
g=12
consortia
chernomyrdin
state-sponsor
marsh.cs.curtin.edu.au
1993apr15.144843.19549
schlesing
61.8074
740
8560-135
742
743
starburst.umd.edu
746
747
748
749
phs.bgsm.wfu.edu
kasper
abner
doka
phosphor
-like
571,842
gp2f+
74.
physics/comp
unlucki
diaphram
leo.wikholm
anoth
jargones
helgerson
guzzetta
laserwrit
36,160
reject
chopin.udel.edu
schultz
13:22
13:25
13:27
dietz
2,173
13:28
1revcrinneij
compulsori
phillipin
athena.cs.uga.edu
hp48
_not_
harperperenni
goals-
ktrt-am
vintag
coerciv
hardwork
lifetim
roundtrip
dmoney
sulfur-rich
ruwart
rue
photoshop
***take
casablanca
1993apr19.003221.11964
303-786-9909
dale_hunt
lrv
thermal
5744
icbm
clarinew
clarinet
77287-7522
obscen
enolan
f|rhand
adhear
picard
aqueou
semiperm
~90
nowwegian
cec
cea
ceo
cen
axemen
streak..etc
cek
281-0434
inquisit
cev
charismat
1993apr23.211108.26887
fabl
ninja
petter
usceast.cs.scarolina.edu
burkhard
lauritsen
bryan
/help
15213
elder
56kb
fairi
system-
15218
radiat
bless
overig
jac2i
radian
apeman
radial
1pkkidinnsrj
kinesi
neopnt.zip
cs.man.ac.uk
04/08/93
kkobaya
anarchi
heavi
irradi
belabor
co-ordin
potenc
disp140.zip
uncorrect
1039.9
1039.8
no-knock
safeti
gao/nsiad-88-122
wedlock
scott_young
ftped
0442-230000
|million
7
jolla
`veri
51-26-7
testifi
1-800-328-5868
1993mar31.191658.9836
380,000
america_
unsightli
268-8163
fluff
panel91-rtf
'cult-statu
15821.2be3e125
|there
***sure
malpractice-rel
brightest
dud
overachiev
1984.
hapless
turnout
space/launch
20-18-7
